<!doctype html>
<html lang="fr-CA"><!-- InstanceBegin template="/Templates/navFR.dwt.php" codeOutsideHTMLIsLocked="true" -->

<head>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
<meta name="author" content="Grafika Designs">
<meta property="og:url" content="https://www.vadimap.com/fr/blog/5-steps-to-a-net-zero-objective-for-your-organizations-a28">
<meta name="format-detection" content="telephone=no">
<link href="../../stylesheet.css" rel="stylesheet">
<!-- InstanceBeginEditable name="doctitle" -->
<meta property="og:title" content="5 étapes vers un objectif " net="" zéro"="" pour="" votre="" organisations="" |="" vadimap"="">
<meta property="og:image" content="https://www.vadimap.com/cms_files/php2xnN2x.jpg">
<meta property="og:description" content="Qu'est-ce que le Net Zéro et comment commencer votre transition dès aujourd'hui">
<title>5 étapes vers un objectif "Net Zéro" pour votre organisations | Articles | vadiMAP</title>
<meta name="description" content="Qu'est-ce que le Net Zéro et comment commencer votre transition dès aujourd'hui">
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="head" -->
<style>#header{background:#000!important;position:sticky!important}</style>
<!-- InstanceEndEditable -->
</head>

<body>
<div id="windowPopup" class="popupOutter" onclick="jQuery('#windowPopup').fadeOut('fast',function() { jQuery('.windowContent').html(''); });">
  <div style="margin: 0px auto; height: 100%; display: table;">
    <div style="display: table-cell; vertical-align: middle;">
      <div class="popupBox">
        <a href="JavaScript:;" onclick="jQuery('#windowPopup').fadeOut('fast',function() { jQuery('.windowContent').html(''); });"><div class="close"><i class="fa-light fa-times fa-lg"></i></div></a>
        <div class="windowContent"></div>
      </div>
    </div>
  </div>
</div>
<div id="windowPopupRefresh" class="popupOutter">
  <div style="margin: 0px auto; height: 100%; display: table;">
    <div style="display: table-cell; vertical-align: middle;">
      <div class="popupBox">
        <a href="JavaScript:;" onclick="jQuery('#windowPopupRefresh').fadeOut('fast',function() { jQuery('.windowContent').html(''); location.reload(); });"><div class="close"><i class="fa-light fa-times fa-lg"></i></div></a>
        <div class="windowContent"></div>
      </div>
    </div>
  </div>
</div><section id="header" class="stickToTop transparent">
  <div id="headerInner" class="large">
    <div id="logo"><a href="../index.htm"><img src="../../images/xlogo.png.pagespeed.ic.DBhs1Zlpex.png" alt="" width="242" height="120"></a></div>
    <div id="mobileMenuIcon" onclick="jQuery('#mobileMenu').slideToggle('','swing'); swapMobileMenuIcon();"><i class="fa-light fa-bars" id="menu-bars"></i><i class="fa-light fa-times" id="menu-x" style="display: none;"></i></div>
    <div id="menu-floating">
      <ul class="smallmenus small" id="smallmenu">
        <li><a href="../free-calculator.html">Calculateur gratuit</a></li>
        <li><a href="https://platform.vadimap.com" target="_blank">S'identifier</a></li>
        <li><a onclick="showPopup('/fr/subscribe.php',601,400,'html','');">Infolettre</a></li>
        <li><a href="../../blog/5-steps-to-a-net-zero-objective-for-your-organizations-a28.html">En</a></li>
      </ul>
      <ul class="menus" id="mainmenu-floating">
        <li><a id="Menu1" onmouseover="jQuery('#Submenu1').fadeIn();" onmouseout="hideSubmenu(1);" style="cursor: default; padding-bottom: 24px; ">Nos solutions</a>
          <div class="submenu" id="Submenu1" onmouseover="showSubmenu(1);" onmouseout="hideSubmenu(1);">
            <ul class="submenuList">
              <li><a href="../vadimap-prescription.html">Prescription vadiMAP</a></li>
              <li><a href="../mapremium-subscription.html">Abonnement MAPremium</a></li>
              <li><a href="../enterprise-planner.html">Plan Entreprise</a></li>
            </ul>
          </div>
        </li>
        <li><a href="../pricing.html">Tarification</a></li>
        <li><a href="../case-studies.html">Études de cas</a></li>
        <li><a id="Menu2" onmouseover="jQuery('#Submenu2').fadeIn();" onmouseout="hideSubmenu(2);" style="cursor: default; padding-bottom: 24px; color: #79DEC9;">Ressources</a>
          <div class="submenu" id="Submenu2" onmouseover="showSubmenu(2);" onmouseout="hideSubmenu(2);">
            <ul class="submenuList">
              <li><a href="../blog.html">Articles</a></li>
              <li><a href="../videos.html">Vidéos</a></li>
            </ul>
          </div>
        </li>
        <li><a id="Menu3" onmouseover="jQuery('#Submenu3').fadeIn();" onmouseout="hideSubmenu(3);" style="cursor: default; padding-bottom: 24px; ">Entreprise</a>
          <div class="submenu" id="Submenu3" onmouseover="showSubmenu(3);" onmouseout="hideSubmenu(3);">
            <ul class="submenuList">
              <li><a href="../our-team.html">Notre équipe</a></li>
              <li><a href="../about-us.html">Notre histoire</a></li>
              <li><a href="../news.html">Nouvelles</a></li>
            </ul>
          </div>
        </li>
        <li><a href="../contact-us.html">Nous joindre</a></li>
      </ul>
    </div>
  </div>
  <div id="mobileMenu">
    <ul class="menus mobileMenuList">
      <li><a onclick="jQuery('#mobileSubmenu1').slideToggle('fast');">Nos solutions<i class="fa-regular fa-angle-down mobile-menu-arrow" style="margin-left: 10px;"></i></a>
        <div class="mobileSubmenu" id="mobileSubmenu1">
          <ul class="submenuList">
            <li><a href="../vadimap-prescription.html">Prescription vadiMAP</a></li>
            <li><a href="../mapremium-subscription.html">Abonnement MAPremium</a></li>
            <li><a href="../enterprise-planner.html">Plan Entreprise</a></li>
          </ul>
        </div>
      </li>
      <li><a href="../pricing.html">Tarification</a></li>
      <li><a href="../case-studies.html">Études de cas</a></li>
      <li><a onclick="jQuery('#mobileSubmenu2').slideToggle('fast');">Ressources<i class="fa-regular fa-angle-down mobile-menu-arrow" style="margin-left: 10px;"></i></a>
        <div class="mobileSubmenu" id="mobileSubmenu2">
          <ul class="submenuList">
            <li><a href="../blog.html">Articles</a></li>
            <li><a href="../videos.html">Vidéos</a></li>
          </ul>
        </div>
      </li>
      <li><a onclick="jQuery('#mobileSubmenu3').slideToggle('fast');">Entreprise<i class="fa-regular fa-angle-down mobile-menu-arrow" style="margin-left: 10px;"></i></a>
        <div class="mobileSubmenu" id="mobileSubmenu3">
          <ul class="submenuList">
            <li><a href="../our-team.html">Notre équipe</a></li>
            <li><a href="../about-us.html">Notre histoire</a></li>
            <li><a href="../news.html">Nouvelles</a></li>
          </ul>
        </div>
      </li>
      <li><a href="../contact-us.html">Nous joindre</a></li>
      <li><a href="../free-calculator.html" class="small">Calculateur gratuit</a></li>
      <li><a href="https://platform.vadimap.com" target="_blank" class="small">S'identifier</a></li>
      <li><a onclick="showPopup('/fr/subscribe.php',601,400,'html','');" class="small">Infolettre</a></li>
      <li><a href="../../blog/5-steps-to-a-net-zero-objective-for-your-organizations-a28.html" class="small">English</a></li>
    </ul>
  </div>
</section>
<div id="content"><!-- InstanceBeginEditable name="content" -->
  <article class="container padding-small">
	<h1 class="subheader" style="text-transform: none;">5 étapes vers un objectif "Net Zéro" pour votre organisations</h1>
    <h2 class="subheader2">Qu'est-ce que le Net Zéro et comment commencer votre transition dès aujourd'hui</h2>    <p class="small"><strong> 7 mars 2023</strong></p>
	    <div class="photo-box"><img src="../../ximage_th-php2xnN2x-jpg-w990h0c0np.pagespeed.ic.VaFN195VB8.jpg" alt="5 étapes vers un objectif &quot;Net Zéro&quot; pour votre organisations" class="img-responsive margin-bottom-large">
      <div class="photo-border"></div>
    </div>
    <div class="custom-content">
	  <p>Le Net Z&#233;ro est devenu un sujet br&#251;lant ces derni&#232;res ann&#233;es, &#224; l'heure o&#249; le monde s'efforce de r&#233;duire les &#233;missions de gaz &#224; effet de serre et d'att&#233;nuer les effets du changement climatique.</p>
<p>&#160;</p>
<p class="subheader"><strong>Mais qu'est-ce que le Net Z&#233;ro et pourquoi est-il si important ?</strong></p>
<p>Le concept de "Net Z&#233;ro" fait r&#233;f&#233;rence &#224; l'objectif de r&#233;duire les &#233;missions de gaz &#224; effet de serre aussi pr&#232;s que possible de z&#233;ro, les &#233;missions restantes &#233;tant r&#233;absorb&#233;es de l'atmosph&#232;re par des processus naturels tels que les oc&#233;ans et les for&#234;ts. En d'autres termes, le Net Z&#233;ro consiste &#224; &#233;quilibrer la quantit&#233; de gaz &#224; effet de serre lib&#233;r&#233;s dans l'atmosph&#232;re avec la quantit&#233; qui en est retir&#233;e. Il ne s'agit pas seulement de r&#233;duire les &#233;missions, mais de transformer compl&#232;tement notre fa&#231;on de produire, de consommer et de nous d&#233;placer.</p>
<p>L'objectif d'atteindre le Net Z&#233;ro est essentiel dans la lutte contre le changement climatique, car la science montre qu'<a href="https://www.un.org/en/climatechange/net-zero-coalition" target="_blank" rel="noopener">il est n&#233;cessaire de limiter l'augmentation de la temp&#233;rature mondiale &#224; 1,5&#176;C au-dessus des niveaux pr&#233;industriels pour pr&#233;server une plan&#232;te vivable</a>.&#160;</p>
<p>&#160;</p>
<p class="subheader"><strong>Comment pouvons-nous atteindre le Net Z&#233;ro?</strong></p>
<p>Le Net Z&#233;ro peut &#234;tre atteint en combinant la r&#233;duction des &#233;missions de gaz &#224; effet de serre et l'&#233;limination du dioxyde de carbone de l'atmosph&#232;re. Cela n&#233;cessite une transformation compl&#232;te du secteur de l'&#233;nergie, qui est <a href="https://www.epa.gov/ghgemissions/sources-greenhouse-gas-emissions" target="_blank" rel="noopener">actuellement &#224; l'origine d'environ trois quarts des &#233;missions de gaz &#224; effet de serre</a>.&#160;</p>
<p>Le Net Z&#233;ro peut &#234;tre atteint de diff&#233;rentes mani&#232;res telles que :</p>
<ul>
<li><u>La d&#233;carbonisation du secteur de l'&#233;nergie</u> : Remplacer les centrales polluantes au charbon, au gaz et au p&#233;trole par des sources d'&#233;nergie propres et renouvelables, comme l'&#233;nergie &#233;olienne ou solaire, permettrait de r&#233;duire consid&#233;rablement les &#233;missions de carbone.</li>
<li><u>L&#8217;am&#233;lioration de l'efficacit&#233; &#233;nerg&#233;tique</u> : La mise en &#339;uvre de mesures d'efficacit&#233; &#233;nerg&#233;tique, comme l'utilisation de lampes LED, l'am&#233;lioration de l'isolation des b&#226;timents et la modernisation des appareils et des &#233;quipements, peut r&#233;duire la consommation d'&#233;nergie et les &#233;missions.</li>
<li><u>L&#8217;adoption de moyens de transport &#224; faible &#233;mission</u> : Encourager l'utilisation de v&#233;hicules &#233;lectriques et du transport public, et investir dans des infrastructures de transport &#224; faible &#233;mission de carbone, peut contribuer &#224; r&#233;duire les &#233;missions du secteur des transports.</li>
</ul>
<p>La protection et la restauration des <strong><em>puits de carbone</em></strong><em> ou&#160;<strong>puits CO<sub>2</sub></strong></em> (r&#233;servoirs naturels absorbant plus de carbone qu'il en rejette - par exemple, les plantes, l'oc&#233;an et le sol) et le d&#233;veloppement de technologies de capture, d'utilisation et de stockage du carbone, &#233;galement appel&#233;es <strong><em>CCUS</em></strong>, sont &#233;galement d'autres solutions pour atteindre l'objectif Net Z&#233;ro.</p>
<p>&#160;</p>
<p class="subheader"><strong>Cinq &#233;tapes vers un objectif z&#233;ro net pour les organisations</strong></p>
<p>Mais quelle que soit l'alternative (ou les alternatives) que nous choisissons, l'atteinte de l'objectif Net Z&#233;ro n&#233;cessitera un effort concert&#233; de la part des gouvernements, des entreprises et des particuliers et impliquera des investissements importants dans les &#233;nergies propres et les technologies d'efficacit&#233; &#233;nerg&#233;tique, ainsi que des changements dans les comportements et les modes de consommation. Et comme nous le savons, les solutions doivent &#234;tre adopt&#233;es d&#232;s maintenant.</p>
<p>Voici une pr&#233;sentation de haut niveau des &#233;tapes requises pour les organisations cherchant &#224; atteindre un objectif Net Z&#233;ro. (Ces &#233;tapes ne sont &#233;videmment pas universelles et doivent &#234;tre adapt&#233;es selon les besoins)</p>
<p>&#160;</p>
<p class="subheader2"><strong>&#201;tape 1: Comprendre vos &#233;missions actuelles</strong></p>
<p>La premi&#232;re &#233;tape pour atteindre le Net Z&#233;ro est la compr&#233;hension de votre niveau actuel d'&#233;missions. Pour ce faire, on proc&#232;de &#224; une &#233;valuation compl&#232;te de la base de r&#233;f&#233;rence et de l'empreinte des gaz &#224; effet de serre (GES) de l'entreprise. L'&#233;valuation permet de mesurer l'empreinte GES de l'entreprise, ce qui est essentiel pour fixer des objectifs r&#233;alisables pour le Net Z&#233;ro.</p>
<p>Pour calculer vos &#233;missions actuelles, vous pouvez commencer par identifier toutes les sources d'&#233;missions de gaz &#224; effet de serre (GES) dans vos activit&#233;s et votre cha&#238;ne d'approvisionnement. Ces sources sont g&#233;n&#233;ralement r&#233;parties en trois cat&#233;gories :</p>
<p style="padding-left: 40px;"><strong>&#201;missions de port&#233;e 1 (scope 1):</strong> Il s'agit d'&#233;missions directes provenant de sources qui sont d&#233;tenues ou contr&#244;l&#233;es par l'entreprise, comme la combustion de combustibles fossiles dans les chaudi&#232;res et les v&#233;hicules.</p>
<p style="padding-left: 40px;"><strong>&#201;missions de port&#233;e 2 (scope 2)</strong> : Il s'agit d'&#233;missions indirectes provenant de la production d'&#233;lectricit&#233;, de chaleur ou de vapeur achet&#233;e et consomm&#233;e par l'entreprise.</p>
<p style="padding-left: 40px;"><strong>&#201;missions de port&#233;e 3 (scope 3)</strong> : Il s'agit de toutes les autres &#233;missions indirectes qui ne sont pas incluses dans les champs d'application 1 et 2 et qui sont produites en dehors des op&#233;rations directes de l'entreprise, mais qui sont toujours li&#233;es aux activit&#233;s de l'entreprise. Il s'agit notamment des &#233;missions li&#233;es &#224; la production de mati&#232;res premi&#232;res, au transport de marchandises et &#224; l'utilisation de produits apr&#232;s leur vente. Il est quelque peu difficile et p&#233;rilleux de mesurer avec pr&#233;cision les &#233;missions du champ d'application 3, car elles r&#233;sultent d'activit&#233;s &#233;chappant au contr&#244;le direct de l'organisation. Le double comptage est presque in&#233;vitable dans les calculs du champ d'application 3 entre organisations adjacentes. Si toutes les organisations g&#233;raient les champs d'application 1 et 2 de mani&#232;re hautement responsable dans le cadre d'une strat&#233;gie-cadre ESG, le champ d'application 3 se limiterait aux transports et aux services communautaires.</p>
<p>Une fois que vous avez identifi&#233; les sources d'&#233;missions, vous pouvez ensuite quantifier les &#233;missions en collectant des donn&#233;es sur la consommation d'&#233;nergie et d'autres informations pertinentes, telles que la consommation de carburant et les volumes de production. Ces donn&#233;es peuvent ensuite &#234;tre utilis&#233;es pour estimer les &#233;missions de GES &#224; l'aide de m&#233;thodologies et de facteurs d'&#233;mission standard.</p>
<p>&#160;</p>
<p class="subheader2"><strong>&#201;tape 2: Travailler avec les dirigeants pour obtenir l'adh&#233;sion de l'organisation</strong></p>
<p>Le leadership d&#233;termine la responsabilit&#233; : Une gouvernance efficace garantit que la responsabilit&#233; de l'atteinte de l'objectif Net Z&#233;ro" s'&#233;tend &#224; toute l'organisation, en commen&#231;ant par les dirigeants de haut niveau.</p>
<p>Des lignes directrices devraient &#234;tre &#233;tablies pour faciliter la prise de d&#233;cisions qui s'alignent sur l'objectif &#224; long terme de l'organisation, soit l'atteinte d'une consommation Net Z&#233;ro. Pour obtenir l'adh&#233;sion de l'organisation &#224; l'objectif Net Z&#233;ro, il est important d'impliquer les principaux d&#233;cideurs et parties prenantes de l'entreprise, y compris les dirigeants. Sensibiliser les dirigeants, rendre le projet pertinent, les faire participer et communiquer r&#233;guli&#232;rement sont autant d'exemples de la fa&#231;on de travailler avec les dirigeants pour cr&#233;er une vision commune et obtenir l'adh&#233;sion de l'organisation &#224; l'objectif Net Z&#233;ro.</p>
<p>&#160;</p>
<p class="subheader2"><strong>&#201;tape 3: Planifiez et fixez des objectifs ambitieux</strong></p>
<p>La fixation d'objectifs est une &#233;tape cruciale dans le cheminement vers le concept de Net Z&#233;ro. Tout d'abord, vous devez commencer par d&#233;finir votre objectif. En effet, d&#233;terminez le but de votre voyage vers le Net Z&#233;ro et les r&#233;sultats que vous voulez atteindre. Cela vous aidera &#224; rester concentr&#233; et motiv&#233;. Ensuite, vous devez identifier votre point de d&#233;part : &#201;valuez pr&#233;cis&#233;ment votre base de r&#233;f&#233;rence actuelle en mati&#232;re d'&#233;missions de GES pour d&#233;terminer o&#249; vous en &#234;tes et comment vous voulez aborder ce projet. Ces informations vous aideront &#224; fixer des objectifs r&#233;alistes et r&#233;alisables. Cela vous permettra de fixer des objectifs SMART : c'est-&#224;-dire sp&#233;cifiques, mesurables, r&#233;alisables, pertinents et limit&#233;s dans le temps. Cela vous aidera &#224; suivre vos progr&#232;s et &#224; rester sur la bonne voie. Il est important de noter qu'une fois ces objectifs fix&#233;s, vous devez les revoir et les ajuster tout au long de votre parcours.</p>
<p>&#160;</p>
<p class="subheader2"><strong>&#201;tape 4: Analysez la faisabilit&#233; &#233;conomique</strong></p>
<p>Lorsque vous fixez des objectifs de consommation Net Z&#233;ro, il est important de tenir compte non seulement de l'impact environnemental, mais aussi de la faisabilit&#233; &#233;conomique. Il s'agit d'analyser les co&#251;ts et les avantages de diverses strat&#233;gies de d&#233;carbonisation et de d&#233;terminer quelles options sont &#233;conomiquement viables pour votre organisation. Il peut s'agir d'&#233;valuer les co&#251;ts de la r&#233;duction des &#233;missions, de l'investissement dans les &#233;nergies renouvelables ou de la mise en &#339;uvre de mesures d'efficacit&#233; &#233;nerg&#233;tique.</p>
<p>En tenant compte de la faisabilit&#233; &#233;conomique de vos objectifs, vous pouvez prendre des d&#233;cisions &#233;clair&#233;es qui &#233;quilibrent les consid&#233;rations environnementales et financi&#232;res et faire en sorte que votre d&#233;marche vers le Net Z&#233;ro soit viable &#224; long terme.</p>
<p>&#160;</p>
<p class="subheader2"><strong>&#201;tape 5: Transparence; communiquer et faire participer les parties prenantes</strong></p>
<p>Un aspect crucial de la d&#233;marche Net Z&#233;ro est la communication transparente et efficace avec toutes les parties prenantes, y compris les employ&#233;s, les clients et les fournisseurs. Cela permet de susciter le soutien et l'engagement envers la transition et de d&#233;montrer l'engagement de l'entreprise &#224; atteindre ses objectifs Net Z&#233;ro. Cela permet &#233;galement d'impliquer les parties prenantes dans le processus, en leur permettant de comprendre les d&#233;fis et les opportunit&#233;s associ&#233;s &#224; la transition et de fournir des commentaires et des suggestions qui peuvent contribuer &#224; informer et &#224; fa&#231;onner les plans et les objectifs de l'entreprise. Une communication efficace et l'engagement des parties prenantes contribueront &#224; instaurer la confiance dans la d&#233;marche Net Z&#233;ro de l'entreprise et &#224; garantir l'alignement de tous.</p>
<p>&#160;</p>
<p class="subheader"><strong>Conclusion</strong></p>
<p>En conclusion, le voyage vers le Net Z&#233;ro n&#233;cessite une approche globale qui prend en compte les diff&#233;rents aspects des op&#233;rations et de la cha&#238;ne de valeur d'une entreprise. Il commence soit par une &#233;valuation approfondie de l'empreinte GES de l'entreprise, soit par des pilotes sp&#233;cifiques des meilleures pratiques qui peuvent &#234;tre planifi&#233;es &#224; travers l'organisation.</p>
<p>Pour atteindre le Net Z&#233;ro, les entreprises devront accepter le changement et investir dans de nouveaux modes de fonctionnement, mais il s'agit d'une &#233;tape essentielle pour cr&#233;er un avenir durable pour les g&#233;n&#233;rations &#224; venir.</p>
<p>Enfin, si les &#233;tapes pr&#233;sent&#233;es dans cet article ont du sens pour votre organisation, la solution vadiMAP vous aidera &#224; favoriser la conversion compl&#232;te de vos actifs immobiliers, jusqu'&#224; leur conversion totale.</p>
<p><a href="../contact-us.html">Contactez-nous d&#232;s maintenant</a> pour en savoir plus et commencer votre transition!</p>
<hr>
<p><strong>&#160;</strong><strong>Autres r&#233;f&#233;rences: </strong></p>
<ul>
<li><a href="https://www.mckinsey.com/capabilities/sustainability/our-insights/taking-the-first-steps-toward-net-zero-emissions" target="_blank" rel="noopener">Taking the first steps toward net-zero emissions</a> (McKinsey Sustainability)</li>
<li>
<h1 id="wb-cont" dir="ltr"><a href="https://www.canada.ca/en/services/environment/weather/climatechange/climate-plan/net-zero-emissions-2050.html" target="_blank" rel="noopener">Net-Zero Emissions by 2050</a> (Government of Canada)</h1>
</li>
<li>
<h1><a href="https://www.pwc.com/ca/en/today-s-issues/environmental-social-and-governance/net-zero.html" target="_blank" rel="noopener">Net-zero hub: Resources for turning strategy and commitments into action</a> (PWC)</h1>
</li>
</ul>    </div>
    <div class="margin-top-large"><a href="../blog.html" class="moreLink moreLink-left" style="color: inherit;"><i class="fa-light fa-arrow-left green"></i> Retour aux articles</a></div>
  </article>
  <section class="background-green">
    <div class="container large text-center no-padding-top no-padding-bottom"><img src="../../images/xicons_bar.png.pagespeed.ic.QWiQjufQnA.png" width="1194" height="111" alt="" class="img-responsive desktopElement tabletElement"><img src="../../images/xicons_bar_m.png.pagespeed.ic.GJ1mRqd_gf.png" width="800" height="311" alt="" class="img-responsive mobileElement"></div>
  </section>
<!-- InstanceEndEditable -->
</div>
<a href="#top" id="top-link"><div id="button-scroll-up">
  <i class="fa-light fa-arrow-circle-up" aria-hidden="true"></i>
</div></a>
<a href="../contact-us.html"><div id="contact-button">
  <i class="fa-solid fa-user-tie" aria-hidden="true"></i><br>
  <span class="desktopElement" style="font-size: 14px;"><strong>Nous joindre</strong></span>
</div></a>
<section id="footer">
  <div id="footerInner" class="large">
    <div class="row">
      <div class="column20 footerMenu">
        <h2>Nos solutions</h2>
        <ul>
          <li><a href="../vadimap-prescription.html">Prescription vadiMAP</a></li>
          <li><a href="../mapremium-subscription.html">Abonnement MAPremium</a></li>
          <li><a href="../enterprise-planner.html">Plan Entreprise</a></li>
          <li><a href="../pricing.html">Tarification</a></li>
        </ul>
      </div>
      <div class="column20 footerMenu">
        <h2>Ressources</h2>
        <ul>
          <li><a href="../case-studies.html">Études de cas</a></li>
          <li><a href="../free-calculator.html">Calculateur gratuit</a></li>
          <li><a href="../news.html">Nouvelles</a></li>
          <li><a href="../blog.html">Articles</a></li>
          <li><a href="../videos.html">Vidéos</a></li>
        </ul>
      </div>
      <div class="column20 footerMenu">
        <h2>Entreprise</h2>
        <ul>
          <li><a href="../our-team.html">Notre équipe</a></li>
          <li><a href="../about-us.html">Notre histoire</a></li>
          <li><a href="../careers.html">Carrières</a></li>
          <li><a href="../contact-us.html">Nous joindre</a></li>
          <li><a href="../../blog/5-steps-to-a-net-zero-objective-for-your-organizations-a28.html" class="small">English</a></li>
        </ul>
      </div>
      <div class="column25 footerMenu">
        <h2>Infolettre</h2>
        <form action="https://vadimap.us7.list-manage.com/subscribe/post?u=da3de5cbe7bd3caaa09305a8e&amp;id=844b88d477" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank">
          <div class="fieldContainer margin-bottom-half">
            <input type="email" value="" name="EMAIL" placeholder="Adresse courriel" id="fieldEmail" required="" pattern="[a-zA-Z0-9._%+-]+@[a-zA-Z0-9.-]+\.[a-z]{2,4}" title="Doit inclure @ et .">
          </div>
          <input type="submit" name="button" id="button-subscribe" value="S'inscrire" class="button-reverse">
        </form>
        <h2 class="margin-top-small">Appelez-nous</h2>
        <i class="fa-solid fa-phone fa-lg green" aria-hidden="true"></i> <span class="telDesktop">833.VADIM00 <span class="small">(833.823.4600)</span></span><span class="telMobile"><a href="tel:833-823-4600" class="tel">833.VADIM00 <span class="small">(833.823.4600)</span></a></span>
      </div>
      <div class="column footerMenu no-margin-bottom-mobile">
        <div class="mobile-full" style="float: right;">
          <h2>Suivez-nous</h2>
          <ul class="list-inline socialMedia">
            <li><a href="https://www.linkedin.com/showcase/vadimap/" target="_blank" title="Suivez-nous sur LinkedIn"><i class="fa-brands fa-linkedin"></i></a></li>
            <li><a href="https://www.youtube.com/channel/UCYt8cqMTG3iZm6suX8xgk8A" target="_blank" title="Suivez-nous sur YouTube"><i class="fa-brands fa-youtube"></i></a></li>
          </ul>
          <img src="../../images/xlogo_sif.png.pagespeed.ic.ZR-d_pC-nM.png" width="280" height="280" alt="" style="width: 140px; height: auto;" class="margin-top-small">
        </div>
      </div>
    </div>
    <div class="footerCopyright">
      <div>&copy; 2023 vadiMAP, une division de vadimUS Conseils Inc. Tous droits réservés. <a href="../privacy-policy.html">Politique de confidentialité</a><br>
      <span style="white-space: nowrap;">Site Web par <a href="https://www.grafikadesigns.com/fr/" target="_blank">Grafika Designs</a></span> <span style="white-space: nowrap;">et <a href="https://morinmedia.ca" target="_blank">Morin Média</a>.</span></div>
    </div>
  </div>
</section>
<!-- Google Analytics Code -->
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async="" src="../../gtag/js?id=UA-183813277-1"></script>
<script>window.dataLayer=window.dataLayer||[];function gtag(){dataLayer.push(arguments);}gtag('js',new Date());gtag('config','UA-183813277-1');</script>
<!-- End Google Analytics Code -->
<script src="../../jquery-3.6.1.min.js.pagespeed.jm.9QZjzretGh.js"></script>
<script src="../../functions.js%20jquery.smooth-scroll-1.7.1.min.js.pagespeed.jc.Q59SMZV66a.js"></script><script>eval(mod_pagespeed_smcuSo_$bl);</script>
<script>eval(mod_pagespeed_3yRYFh8Wgj);</script>
<script src="../../80f6b84efd.js" crossorigin="anonymous"></script>
<script>getWindowSize();window.addEventListener("resize",getWindowSize);jQuery(document).ready(function(){jQuery('#top-link').smoothScroll();jQuery('.page-link').smoothScroll();if(jQuery(document).scrollTop()>=30||$('#menu-x').css('display')=='block'){jQuery('#header').removeClass('transparent');jQuery('#contact-button').fadeIn();if(window.width<992){jQuery('#button-scroll-up').fadeIn();}else jQuery('#button-scroll-up').fadeOut();}else if(jQuery(document).scrollTop()<30){jQuery('#header').addClass('transparent');jQuery('#contact-button').fadeOut();jQuery('#button-scroll-up').fadeOut();}fadeinElements('mobileMenu',7);});jQuery(document).on("scroll",function(){if(jQuery(document).scrollTop()>=30||$('#menu-x').css('display')=='block'){jQuery('#header').removeClass('transparent');jQuery('#contact-button').fadeIn();if(window.width<992){jQuery('#button-scroll-up').fadeIn();}else jQuery('#button-scroll-up').fadeOut();}else if(jQuery(document).scrollTop()<30){jQuery('#header').addClass('transparent');jQuery('#contact-button').fadeOut();jQuery('#button-scroll-up').fadeOut();}});function showFullMenu(){if(jQuery(document).scrollTop()<=30){jQuery('#header').removeClass('transparent');}}function hideFullMenu(){if(jQuery(this).scrollTop()<=30){jQuery('#header').addClass('transparent');}}</script>

<!-- LinkedIn -->
<script type="text/javascript">_linkedin_partner_id="5291153";window._linkedin_data_partner_ids=window._linkedin_data_partner_ids||[];window._linkedin_data_partner_ids.push(_linkedin_partner_id);</script><script type="text/javascript">(function(l){if(!l){window.lintrk=function(a,b){window.lintrk.q.push([a,b])};window.lintrk.q=[]}var s=document.getElementsByTagName("script")[0];var b=document.createElement("script");b.type="text/javascript";b.async=true;b.src="https://snap.licdn.com/li.lms-analytics/insight.min.js";s.parentNode.insertBefore(b,s);})(window.lintrk);</script> <noscript> <img height="1" width="1" style="display:none;" alt="" src="../../collect?pid=5291153&fmt=gif"> </noscript>
<!-- END LinkedIn -->
<!-- InstanceBeginEditable name="extra-javascript" -->
<!-- AddThis Button BEGIN -->
<script type="text/javascript" src="../../js/300/addthis_widget.js#pubid=ra-5fb8097a7acb584e" async="async"></script>
<!-- AddThis Button END -->
<script></script>
<!-- InstanceEndEditable -->
</body>
<!-- InstanceEnd --></html>