<!doctype html>
<html lang="fr-CA"><!-- InstanceBegin template="/Templates/navFR.dwt.php" codeOutsideHTMLIsLocked="true" -->

<head>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
<meta name="author" content="Grafika Designs">
<meta property="og:url" content="https://www.vadimap.com/fr/blog/am-i-required-by-law-to-declare-the-energy-performance-of-my-building-a25">
<meta name="format-detection" content="telephone=no">
<link href="../../stylesheet.css" rel="stylesheet">
<!-- InstanceBeginEditable name="doctitle" -->
<meta property="og:title" content="Est-ce que la loi m’oblige à déclarer la performance énergétique de mon bâtiment? | vadiMAP">
<meta property="og:image" content="https://www.vadimap.com/cms_files/phpdawGGf.jpg">
<meta property="og:description" content="Comprendre les nouveaux outils réglementaires en place pour augmenter l’efficacité énergétique des bâtiments">
<title>Est-ce que la loi m’oblige à déclarer la performance énergétique de mon bâtiment? | Articles | vadiMAP</title>
<meta name="description" content="Comprendre les nouveaux outils réglementaires en place pour augmenter l’efficacité énergétique des bâtiments">
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="head" -->
<style>#header{background:#000!important;position:sticky!important}</style>
<!-- InstanceEndEditable -->
</head>

<body>
<div id="windowPopup" class="popupOutter" onclick="jQuery('#windowPopup').fadeOut('fast',function() { jQuery('.windowContent').html(''); });">
  <div style="margin: 0px auto; height: 100%; display: table;">
    <div style="display: table-cell; vertical-align: middle;">
      <div class="popupBox">
        <a href="JavaScript:;" onclick="jQuery('#windowPopup').fadeOut('fast',function() { jQuery('.windowContent').html(''); });"><div class="close"><i class="fa-light fa-times fa-lg"></i></div></a>
        <div class="windowContent"></div>
      </div>
    </div>
  </div>
</div>
<div id="windowPopupRefresh" class="popupOutter">
  <div style="margin: 0px auto; height: 100%; display: table;">
    <div style="display: table-cell; vertical-align: middle;">
      <div class="popupBox">
        <a href="JavaScript:;" onclick="jQuery('#windowPopupRefresh').fadeOut('fast',function() { jQuery('.windowContent').html(''); location.reload(); });"><div class="close"><i class="fa-light fa-times fa-lg"></i></div></a>
        <div class="windowContent"></div>
      </div>
    </div>
  </div>
</div><section id="header" class="stickToTop transparent">
  <div id="headerInner" class="large">
    <div id="logo"><a href="../index.htm"><img src="../../images/xlogo.png.pagespeed.ic.DBhs1Zlpex.png" alt="" width="242" height="120"></a></div>
    <div id="mobileMenuIcon" onclick="jQuery('#mobileMenu').slideToggle('','swing'); swapMobileMenuIcon();"><i class="fa-light fa-bars" id="menu-bars"></i><i class="fa-light fa-times" id="menu-x" style="display: none;"></i></div>
    <div id="menu-floating">
      <ul class="smallmenus small" id="smallmenu">
        <li><a href="../free-calculator.html">Calculateur gratuit</a></li>
        <li><a href="https://platform.vadimap.com" target="_blank">S'identifier</a></li>
        <li><a onclick="showPopup('/fr/subscribe.php',601,400,'html','');">Infolettre</a></li>
        <li><a href="../../blog/am-i-required-by-law-to-declare-the-energy-performance-of-my-building-a25.html">En</a></li>
      </ul>
      <ul class="menus" id="mainmenu-floating">
        <li><a id="Menu1" onmouseover="jQuery('#Submenu1').fadeIn();" onmouseout="hideSubmenu(1);" style="cursor: default; padding-bottom: 24px; ">Nos solutions</a>
          <div class="submenu" id="Submenu1" onmouseover="showSubmenu(1);" onmouseout="hideSubmenu(1);">
            <ul class="submenuList">
              <li><a href="../vadimap-prescription.html">Prescription vadiMAP</a></li>
              <li><a href="../mapremium-subscription.html">Abonnement MAPremium</a></li>
              <li><a href="../enterprise-planner.html">Plan Entreprise</a></li>
            </ul>
          </div>
        </li>
        <li><a href="../pricing.html">Tarification</a></li>
        <li><a href="../case-studies.html">Études de cas</a></li>
        <li><a id="Menu2" onmouseover="jQuery('#Submenu2').fadeIn();" onmouseout="hideSubmenu(2);" style="cursor: default; padding-bottom: 24px; color: #79DEC9;">Ressources</a>
          <div class="submenu" id="Submenu2" onmouseover="showSubmenu(2);" onmouseout="hideSubmenu(2);">
            <ul class="submenuList">
              <li><a href="../blog.html">Articles</a></li>
              <li><a href="../videos.html">Vidéos</a></li>
            </ul>
          </div>
        </li>
        <li><a id="Menu3" onmouseover="jQuery('#Submenu3').fadeIn();" onmouseout="hideSubmenu(3);" style="cursor: default; padding-bottom: 24px; ">Entreprise</a>
          <div class="submenu" id="Submenu3" onmouseover="showSubmenu(3);" onmouseout="hideSubmenu(3);">
            <ul class="submenuList">
              <li><a href="../our-team.html">Notre équipe</a></li>
              <li><a href="../about-us.html">Notre histoire</a></li>
              <li><a href="../news.html">Nouvelles</a></li>
            </ul>
          </div>
        </li>
        <li><a href="../contact-us.html">Nous joindre</a></li>
      </ul>
    </div>
  </div>
  <div id="mobileMenu">
    <ul class="menus mobileMenuList">
      <li><a onclick="jQuery('#mobileSubmenu1').slideToggle('fast');">Nos solutions<i class="fa-regular fa-angle-down mobile-menu-arrow" style="margin-left: 10px;"></i></a>
        <div class="mobileSubmenu" id="mobileSubmenu1">
          <ul class="submenuList">
            <li><a href="../vadimap-prescription.html">Prescription vadiMAP</a></li>
            <li><a href="../mapremium-subscription.html">Abonnement MAPremium</a></li>
            <li><a href="../enterprise-planner.html">Plan Entreprise</a></li>
          </ul>
        </div>
      </li>
      <li><a href="../pricing.html">Tarification</a></li>
      <li><a href="../case-studies.html">Études de cas</a></li>
      <li><a onclick="jQuery('#mobileSubmenu2').slideToggle('fast');">Ressources<i class="fa-regular fa-angle-down mobile-menu-arrow" style="margin-left: 10px;"></i></a>
        <div class="mobileSubmenu" id="mobileSubmenu2">
          <ul class="submenuList">
            <li><a href="../blog.html">Articles</a></li>
            <li><a href="../videos.html">Vidéos</a></li>
          </ul>
        </div>
      </li>
      <li><a onclick="jQuery('#mobileSubmenu3').slideToggle('fast');">Entreprise<i class="fa-regular fa-angle-down mobile-menu-arrow" style="margin-left: 10px;"></i></a>
        <div class="mobileSubmenu" id="mobileSubmenu3">
          <ul class="submenuList">
            <li><a href="../our-team.html">Notre équipe</a></li>
            <li><a href="../about-us.html">Notre histoire</a></li>
            <li><a href="../news.html">Nouvelles</a></li>
          </ul>
        </div>
      </li>
      <li><a href="../contact-us.html">Nous joindre</a></li>
      <li><a href="../free-calculator.html" class="small">Calculateur gratuit</a></li>
      <li><a href="https://platform.vadimap.com" target="_blank" class="small">S'identifier</a></li>
      <li><a onclick="showPopup('/fr/subscribe.php',601,400,'html','');" class="small">Infolettre</a></li>
      <li><a href="../../blog/am-i-required-by-law-to-declare-the-energy-performance-of-my-building-a25.html" class="small">English</a></li>
    </ul>
  </div>
</section>
<div id="content"><!-- InstanceBeginEditable name="content" -->
  <article class="container padding-small">
	<h1 class="subheader" style="text-transform: none;">Est-ce que la loi m’oblige à déclarer la performance énergétique de mon bâtiment?</h1>
    <h2 class="subheader2">Comprendre les nouveaux outils réglementaires en place pour augmenter l’efficacité énergétique des bâtiments</h2>    <p class="small"><strong> 4 juillet 2022</strong></p>
	    <div class="photo-box"><img src="../../ximage_th-phpdawGGf-jpg-w990h0c0np.pagespeed.ic.EcLdpn5kJk.jpg" alt="Est-ce que la loi m’oblige à déclarer la performance énergétique de mon bâtiment?" class="img-responsive margin-bottom-large">
      <div class="photo-border"></div>
    </div>
    <div class="custom-content">
	  <p>Les b&#226;timents sont au c&#339;ur de notre mode de vie, ils marquent notre quotidien et nous y passons plus de 90% de notre temps<strong><sup>1</sup></strong>.</p>
<p>Il est donc normal que ce secteur soit l&#8217;un des plus gourmands en &#233;nergie. Aux &#201;tats-Unis, il engloutie plus de 75% de la production d&#8217;&#233;lectricit&#233; et pr&#232;s de 40% de la consommation &#233;nerg&#233;tique totale pour une facture annuelle estim&#233;e &#224; 400 milliards de dollars<strong><sup>2</sup></strong>. Au niveau mondial, le secteur est responsable de 40% des &#233;missions de GES.</p>
<p>L&#8217;efficacit&#233; &#233;nerg&#233;tique des b&#226;timents est donc un enjeu budg&#233;taire et environnemental primordial, particuli&#232;rement lorsque l&#8217;on parle du secteur commercial, institutionnel et industriel, avec des b&#226;timents encore plus &#233;nergivores que nos maisons.</p>
<p>Bien que ce facteur soit de plus en plus pris en compte pour les constructions nouvelles, les b&#226;timents r&#233;ellement &#233;co&#233;nerg&#233;tiques sont encore aujourd&#8217;hui l&#8217;exception &#224; la r&#232;gle. S&#8217;il est affligeant de constater que des milliards de dollars sont dilapid&#233;s en &#233;mettant des &#233;missions de GES &#171;&#160;inutiles&#160;&#187;, il est encourageant de constater qu&#8217;il existe un gisement de r&#233;ductions &#224; aller chercher tout en maintenant une m&#234;me qualit&#233; de service.</p>
<p><strong>&#160;</strong></p>
<p class="subheader2"><strong>Description des mesures pour les villes et les propri&#233;taires</strong></p>
<p>Conscient des enjeux, les villes et les autorit&#233;s gouvernementales multiplient les incitatifs sans parvenir &#224; mobiliser significativement le secteur. Faute d&#8217;obligation, de nombreux gestionnaires ne s'int&#233;ressent pas suffisamment &#224; l'efficacit&#233; de leurs b&#226;timents et passent ainsi &#224; c&#244;t&#233; de nombreux investissements souvent tr&#232;s rentables et surtout responsables.</p>
<p>C&#8217;est ce que propose de changer un panel de mesures qui se d&#233;ploie en Am&#233;rique du Nord et en Europe. Puisque l&#8217;on ne peut agir sur ce que l&#8217;on ne mesure pas, elles reposent sur&#160;les trois &#233;l&#233;ments suivants:</p>
<p>&#160;</p>
<ol>
<li><strong><em>Building Energy Disclosure (BED)</em></strong></li>
</ol>
<p>Le <em>Building Energy Disclosure</em> est la divulgation obligatoire de la consommation &#233;nerg&#233;tique des b&#226;timents aupr&#232;s des autorit&#233;s. La divulgation des donn&#233;es permet aux d&#233;cideurs d&#8217;identifier des points d&#8217;action, de v&#233;rifier l&#8217;efficacit&#233; de certaines mesures et de concevoir des strat&#233;gies efficaces.</p>
<p>&#160;</p>
<ol start="2">
<li><strong><em>Energy Benchmarking and Transparency</em></strong></li>
</ol>
<p>Le <em>Energy Benchmarking and Transparency </em>est une analyse comparative &#233;nerg&#233;tique des b&#226;timents du m&#234;me secteur d&#8217;activit&#233;, dont les r&#233;sultats sont potentiellement rendus publiques.</p>
<p>Selon les juridictions, la d&#233;claration doit &#233;galement inclure la consommation d&#8217;eau et impose la r&#233;alisation d&#8217;audits &#233;nerg&#233;tiques.</p>
<p>L'analyse comparative permet aux gestionnaires de b&#226;timents de comprendre la performance op&#233;rationnelle de leurs b&#226;timents par rapport &#224; leur secteur d&#8217;activit&#233;. De plus, le march&#233; immobilier devient en mesure de prendre en compte la valeur de l'efficacit&#233; &#233;nerg&#233;tique. L'augmentation de la performance &#233;nerg&#233;tique des b&#226;timents r&#233;compensera ainsi les propri&#233;taires de b&#226;timents efficaces et encouragera les investissements dans l&#8217;am&#233;lioration de l'efficacit&#233; &#233;nerg&#233;tique.</p>
<p>&#160;</p>
<ol start="3">
<li><strong><em>Building Performance Standard</em></strong></li>
</ol>
<p>Le <em>Building Performance Standard</em> est la d&#233;finition de cibles de performance &#224; atteindre par secteur d&#8217;activit&#233; d&#8217;ici une date fix&#233;e par la r&#233;glementation.</p>
<p>La d&#233;finition de cibles de performance impose une obligation de r&#233;sultat, l&#8217;atteinte d&#8217;une consommation de r&#233;f&#233;rence, mais pas une obligation de moyen, qui reste &#224; la discr&#233;tion des propri&#233;taires.</p>
<p>&#160;</p>
<blockquote>
<p>"<em>Le processus de divulgation auquel les propri&#233;taires d'immeubles devront s'habituer repr&#233;sente un oc&#233;an d'opportunit&#233;s pour les communaut&#233;s et les gouvernements. Pensez-y, il y aura une corr&#233;lation directe entre toute divulgation de l'&#233;nergie d'un b&#226;timent et des r&#233;sultats positifs pour tout le monde. C'est probablement la chose la plus logique nous devions faire pour notre propre bien.</em>" - Dan Boucher, <em>Pr&#233;sident-directeur g&#233;n&#233;ral et fondateur vadiMAP</em></p>
</blockquote>
<p><strong>&#160;</strong></p>
<p class="subheader2"><strong>Programmes en vigueur en Am&#233;rique du Nord et en France</strong></p>
<p><strong>Cartographie en Am&#233;rique du Nord</strong></p>
<p>Aux &#201;tats-Unis, l&#8217;analyse comparative est pr&#233;sentement obligatoire au New-Jersey et en Californie ainsi que dans 41 villes dont Miami, Chicago, San Francisco et Los Angeles.</p>
<p>Au Canada, elle est en application en Ontario ainsi qu&#8217;&#224; Vancouver et &#224; Montr&#233;al. &#160;</p>
<p>Des cibles de performances sont quant &#224; elles pr&#233;sentes dans les &#233;tats de Washington et du Colorado ainsi qu&#8217;&#224; New-York, Boston et Washington DC, auxquelles se rajouteront en 2024 une trentaine de ville membres de la National BPS Coalition.</p>
<p>&#160;</p>
<p><strong>ENERGY STAR Portfolio Manager</strong></p>
<p>Aux &#201;tats-Unis et au Canada, le processus de divulgation et d&#8217;analyse comparative repose sur l&#8217;outil ENERGY STAR Portfolio Manager, qui est un logiciel en ligne gratuit d&#233;velopp&#233; par l&#8217;EPA. &#192; partir des donn&#233;es qui lui sont transmis, il calcule l&#8217;intensit&#233; &#233;nerg&#233;tique du b&#226;timent (GJ/m<sup>2</sup>) qu&#8217;il normalise en fonction des conditions m&#233;t&#233;orologiques et de facteurs d&#8217;activit&#233; qui affectent la consommation d'&#233;nergie des b&#226;timents.</p>
<p>Pour certains types d&#8217;activit&#233;, sa base de donn&#233;es lui permet de d&#233;finir un score de 0 &#224; 100 repr&#233;sentant la position du b&#226;timent parmi ses comparables. Plus le score est &#233;lev&#233;, plus le b&#226;timent est efficace &#233;nerg&#233;tiquement. Un score de 80 signifie que seul 20% des b&#226;timents de son secteur sont plus efficaces.</p>
<p>&#160;</p>
<p><strong>Exemples de programme aux &#201;tats-Unis</strong></p>
<p>En Californie depuis 2018, la Bill 802 oblige les b&#226;timents commerciaux et multi r&#233;sidentiels de plus de 50 000 pi<sup>2</sup> &#224; d&#233;clarer leur consommation d&#8217;&#233;nergie annuellement sous peine de recevoir une amende entre 500 et 2000$ par jour. La ville de Los Angeles y ajoute la consommation d&#8217;eau et abaisse la limite de surface &#224; 20&#160;000 pi<sup>2</sup> pour le commercial et le r&#233;sidentiel et &#224; 7500 pi<sup>2</sup> pour son propre parc immobilier.</p>
<p>De son c&#244;t&#233;, la ville d&#8217;Atlanta exige une d&#233;claration annuelle ainsi qu&#8217;un audit &#233;nerg&#233;tique tous les 10 ans pour les b&#226;timents de plus de 25 000 pi<sup>2</sup>.</p>
<p>&#160;</p>
<p><strong>Au Canada</strong></p>
<p>&#192; Montr&#233;al, la r&#233;glementation se concentre sur les &#233;missions de GES et impose la divulgation de la consommation d&#8217;&#233;nergie des b&#226;timents commerciaux, institutionnel de plus de 15 000 m<sup>2</sup> d&#232;s 2022 et de plus de 2000 m<sup>2</sup> s&#8217;ils appartiennent &#224; la ville. La limite passera &#224; 5000 m<sup>2</sup> et concernera &#233;galement les b&#226;timents multi r&#233;sidentiels de plus de 50 unit&#233;s en 2023 et de plus de 2000 m<sup>2</sup> et 25 unit&#233;s en 2024.</p>
<p>En Ontario depuis 2019, l&#8217;initiative d&#8217;analyse comparative inclut la consommation d&#8217;eau pour les b&#226;timents de plus de 100 000 pi<sup>2</sup>, ce palier sera divis&#233; par deux 2023.&#160;</p>
<p>&#160;</p>
<p><strong>En France</strong></p>
<p>En France, le &#171; d&#233;cret tertiaire &#187; tient son nom de la d&#233;signation local du secteur des b&#226;timents de service auquel s&#8217;applique cette r&#233;glementation. Elle cible ainsi les b&#226;timents de plus de 1000&#160;m<sup>2</sup> qui accueille du public.</p>
<p>La r&#233;glementation oblige tout d&#8217;abord la d&#233;claration de la consommation d&#8217;&#233;nergie d&#232;s 2022 sur une plateforme d&#233;di&#233;e et fixe des objectifs &#224; atteindre par d&#233;cennie. Pour remplir ses obligations, un b&#226;timent doit r&#233;duire sa consommation par rapport &#224; une ann&#233;e de r&#233;f&#233;rence de 40% en 2030, 50% en 2040 et 60% en 2050. Il peut &#233;galement satisfaire &#224; la r&#233;glementation en atteignant une intensit&#233; de consommation de r&#233;f&#233;rence pour son secteur d&#8217;activit&#233;.</p>
<p>Ce standard de performance est d&#233;fini par la loi et s&#8217;ajuste en fonction de param&#232;tre climatique et d&#8217;activit&#233;. Il est par exemple fix&#233; &#224; 117 kWh/m<sup>2</sup>/an pour des bureaux en open-space situ&#233;s &#224; Reims. Au-del&#224; des sanctions p&#233;cuniaires d&#8217;un maximum de 7&#160;500&#160;&#8364;, le principal incitatif repose sur le principe de la mise au pilori (<em>name and shame</em>) &#224; travers l&#8217;affichage publique des b&#226;timents non r&#233;glementaires.</p>
<p><strong>&#160;</strong></p>
<p class="subheader2"><strong>vadiMAP &#233;videmment</strong></p>
<p>Ces mesures, principalement mise en &#339;uvre dans les grands centres urbains, sont appel&#233;s &#224; se g&#233;n&#233;raliser. Il est in&#233;vitable que les pressions s&#8217;accentuent pour enfin am&#233;liorer significativement l&#8217;efficacit&#233; &#233;nerg&#233;tique des b&#226;timents.</p>
<p>Que se soit &#224; travers la r&#233;glementation ou l&#8217;augmentation des prix de l&#8217;&#233;nergie, les b&#226;timents doivent trouver au plus vite les moyens pour optimiser leur consommation d&#8217;&#233;nergie.</p>
<p>C&#8217;est pour r&#233;pondre &#224; ce d&#233;fi que nous avons d&#233;velopp&#233; <a href="/fr/what-we-do" target="_blank" rel="noopener">vadiMAP</a>. En simulant le comportement &#233;lectrique et thermique annuel d&#8217;un b&#226;timent, vadiMAP d&#233;termine la constellation optimale de mesures pour rendre un b&#226;timent le plus &#233;nerg&#233;tiquement efficace. Ce type d&#8217;outil automatis&#233; est indispensable pour r&#233;pondre &#224; l&#8217;immensit&#233; de la demande.</p>
<p>&#160;</p>
<hr>
<h2 class="subheader2 no-margin"><strong>Charles Girardet, M. Sc.</strong></h2>
<p class="large-font green-dark"><em>Charg&#233; de projets sp&#233;ciaux</em></p>
<p class="large-font green-dark"><em>vadiMAP</em></p>
<p>&#160;</p>
<p>1) https://www.epa.gov/report-environment/indoor-air-quality#note1</p>
<p>2) https://www.energy.gov/eere/buildings/about-building-technologies-office</p>
<p>&#160;</p>
<p>&#160;</p>
<p>&#160;</p>
<p>&#160;</p>
<p>&#160;</p>
<p>&#160;</p>
<p>&#160;</p>
<p>&#160;</p>
<p>&#160;</p>
<p>&#160;</p>
<p>&#160;</p>    </div>
    <div class="margin-top-large"><a href="../blog.html" class="moreLink moreLink-left" style="color: inherit;"><i class="fa-light fa-arrow-left green"></i> Retour aux articles</a></div>
  </article>
  <section class="background-green">
    <div class="container large text-center no-padding-top no-padding-bottom"><img src="../../images/xicons_bar.png.pagespeed.ic.QWiQjufQnA.png" width="1194" height="111" alt="" class="img-responsive desktopElement tabletElement"><img src="../../images/xicons_bar_m.png.pagespeed.ic.GJ1mRqd_gf.png" width="800" height="311" alt="" class="img-responsive mobileElement"></div>
  </section>
<!-- InstanceEndEditable -->
</div>
<a href="#top" id="top-link"><div id="button-scroll-up">
  <i class="fa-light fa-arrow-circle-up" aria-hidden="true"></i>
</div></a>
<a href="../contact-us.html"><div id="contact-button">
  <i class="fa-solid fa-user-tie" aria-hidden="true"></i><br>
  <span class="desktopElement" style="font-size: 14px;"><strong>Nous joindre</strong></span>
</div></a>
<section id="footer">
  <div id="footerInner" class="large">
    <div class="row">
      <div class="column20 footerMenu">
        <h2>Nos solutions</h2>
        <ul>
          <li><a href="../vadimap-prescription.html">Prescription vadiMAP</a></li>
          <li><a href="../mapremium-subscription.html">Abonnement MAPremium</a></li>
          <li><a href="../enterprise-planner.html">Plan Entreprise</a></li>
          <li><a href="../pricing.html">Tarification</a></li>
        </ul>
      </div>
      <div class="column20 footerMenu">
        <h2>Ressources</h2>
        <ul>
          <li><a href="../case-studies.html">Études de cas</a></li>
          <li><a href="../free-calculator.html">Calculateur gratuit</a></li>
          <li><a href="../news.html">Nouvelles</a></li>
          <li><a href="../blog.html">Articles</a></li>
          <li><a href="../videos.html">Vidéos</a></li>
        </ul>
      </div>
      <div class="column20 footerMenu">
        <h2>Entreprise</h2>
        <ul>
          <li><a href="../our-team.html">Notre équipe</a></li>
          <li><a href="../about-us.html">Notre histoire</a></li>
          <li><a href="../careers.html">Carrières</a></li>
          <li><a href="../contact-us.html">Nous joindre</a></li>
          <li><a href="../../blog/am-i-required-by-law-to-declare-the-energy-performance-of-my-building-a25.html" class="small">English</a></li>
        </ul>
      </div>
      <div class="column25 footerMenu">
        <h2>Infolettre</h2>
        <form action="https://vadimap.us7.list-manage.com/subscribe/post?u=da3de5cbe7bd3caaa09305a8e&amp;id=844b88d477" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank">
          <div class="fieldContainer margin-bottom-half">
            <input type="email" value="" name="EMAIL" placeholder="Adresse courriel" id="fieldEmail" required="" pattern="[a-zA-Z0-9._%+-]+@[a-zA-Z0-9.-]+\.[a-z]{2,4}" title="Doit inclure @ et .">
          </div>
          <input type="submit" name="button" id="button-subscribe" value="S'inscrire" class="button-reverse">
        </form>
        <h2 class="margin-top-small">Appelez-nous</h2>
        <i class="fa-solid fa-phone fa-lg green" aria-hidden="true"></i> <span class="telDesktop">833.VADIM00 <span class="small">(833.823.4600)</span></span><span class="telMobile"><a href="tel:833-823-4600" class="tel">833.VADIM00 <span class="small">(833.823.4600)</span></a></span>
      </div>
      <div class="column footerMenu no-margin-bottom-mobile">
        <div class="mobile-full" style="float: right;">
          <h2>Suivez-nous</h2>
          <ul class="list-inline socialMedia">
            <li><a href="https://www.linkedin.com/showcase/vadimap/" target="_blank" title="Suivez-nous sur LinkedIn"><i class="fa-brands fa-linkedin"></i></a></li>
            <li><a href="https://www.youtube.com/channel/UCYt8cqMTG3iZm6suX8xgk8A" target="_blank" title="Suivez-nous sur YouTube"><i class="fa-brands fa-youtube"></i></a></li>
          </ul>
          <img src="../../images/xlogo_sif.png.pagespeed.ic.ZR-d_pC-nM.png" width="280" height="280" alt="" style="width: 140px; height: auto;" class="margin-top-small">
        </div>
      </div>
    </div>
    <div class="footerCopyright">
      <div>&copy; 2023 vadiMAP, une division de vadimUS Conseils Inc. Tous droits réservés. <a href="../privacy-policy.html">Politique de confidentialité</a><br>
      <span style="white-space: nowrap;">Site Web par <a href="https://www.grafikadesigns.com/fr/" target="_blank">Grafika Designs</a></span> <span style="white-space: nowrap;">et <a href="https://morinmedia.ca" target="_blank">Morin Média</a>.</span></div>
    </div>
  </div>
</section>
<!-- Google Analytics Code -->
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async="" src="../../gtag/js?id=UA-183813277-1"></script>
<script>window.dataLayer=window.dataLayer||[];function gtag(){dataLayer.push(arguments);}gtag('js',new Date());gtag('config','UA-183813277-1');</script>
<!-- End Google Analytics Code -->
<script src="../../jquery-3.6.1.min.js.pagespeed.jm.9QZjzretGh.js"></script>
<script src="../../functions.js%20jquery.smooth-scroll-1.7.1.min.js.pagespeed.jc.Q59SMZV66a.js"></script><script>eval(mod_pagespeed_smcuSo_$bl);</script>
<script>eval(mod_pagespeed_3yRYFh8Wgj);</script>
<script src="../../80f6b84efd.js" crossorigin="anonymous"></script>
<script>getWindowSize();window.addEventListener("resize",getWindowSize);jQuery(document).ready(function(){jQuery('#top-link').smoothScroll();jQuery('.page-link').smoothScroll();if(jQuery(document).scrollTop()>=30||$('#menu-x').css('display')=='block'){jQuery('#header').removeClass('transparent');jQuery('#contact-button').fadeIn();if(window.width<992){jQuery('#button-scroll-up').fadeIn();}else jQuery('#button-scroll-up').fadeOut();}else if(jQuery(document).scrollTop()<30){jQuery('#header').addClass('transparent');jQuery('#contact-button').fadeOut();jQuery('#button-scroll-up').fadeOut();}fadeinElements('mobileMenu',7);});jQuery(document).on("scroll",function(){if(jQuery(document).scrollTop()>=30||$('#menu-x').css('display')=='block'){jQuery('#header').removeClass('transparent');jQuery('#contact-button').fadeIn();if(window.width<992){jQuery('#button-scroll-up').fadeIn();}else jQuery('#button-scroll-up').fadeOut();}else if(jQuery(document).scrollTop()<30){jQuery('#header').addClass('transparent');jQuery('#contact-button').fadeOut();jQuery('#button-scroll-up').fadeOut();}});function showFullMenu(){if(jQuery(document).scrollTop()<=30){jQuery('#header').removeClass('transparent');}}function hideFullMenu(){if(jQuery(this).scrollTop()<=30){jQuery('#header').addClass('transparent');}}</script>

<!-- LinkedIn -->
<script type="text/javascript">_linkedin_partner_id="5291153";window._linkedin_data_partner_ids=window._linkedin_data_partner_ids||[];window._linkedin_data_partner_ids.push(_linkedin_partner_id);</script><script type="text/javascript">(function(l){if(!l){window.lintrk=function(a,b){window.lintrk.q.push([a,b])};window.lintrk.q=[]}var s=document.getElementsByTagName("script")[0];var b=document.createElement("script");b.type="text/javascript";b.async=true;b.src="https://snap.licdn.com/li.lms-analytics/insight.min.js";s.parentNode.insertBefore(b,s);})(window.lintrk);</script> <noscript> <img height="1" width="1" style="display:none;" alt="" src="../../collect?pid=5291153&fmt=gif"> </noscript>
<!-- END LinkedIn -->
<!-- InstanceBeginEditable name="extra-javascript" -->
<!-- AddThis Button BEGIN -->
<script type="text/javascript" src="../../js/300/addthis_widget.js#pubid=ra-5fb8097a7acb584e" async="async"></script>
<!-- AddThis Button END -->
<script></script>
<!-- InstanceEndEditable -->
</body>
<!-- InstanceEnd --></html>