<!doctype html>
<html lang="fr-CA"><!-- InstanceBegin template="/Templates/navFR.dwt.php" codeOutsideHTMLIsLocked="true" -->

<head>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
<meta name="author" content="Grafika Designs">
<meta property="og:url" content="https://www.vadimap.com/fr/blog/generator-or-solar-panels-with-batteries-what-s-the-best-option-for-my-business-a20">
<meta name="format-detection" content="telephone=no">
<link href="../../stylesheet.css" rel="stylesheet">
<!-- InstanceBeginEditable name="doctitle" -->
<meta property="og:title" content="Génératrice OU Panneaux solaires avec batterie - Quelle est la meilleure option pour mon entreprise? | vadiMAP">
<meta property="og:image" content="https://www.vadimap.com/cms_files/php5np9GG.jpg">
<meta property="og:description" content="">
<title>Génératrice OU Panneaux solaires avec batterie - Quelle est la meilleure option pour mon entreprise? | Articles | vadiMAP</title>
<meta name="description" content="Génératrice OU Panneaux solaires avec batterie - Quelle est la meilleure option pour mon entreprise?">
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="head" -->
<style>#header{background:#000!important;position:sticky!important}</style>
<!-- InstanceEndEditable -->
</head>

<body>
<div id="windowPopup" class="popupOutter" onclick="jQuery('#windowPopup').fadeOut('fast',function() { jQuery('.windowContent').html(''); });">
  <div style="margin: 0px auto; height: 100%; display: table;">
    <div style="display: table-cell; vertical-align: middle;">
      <div class="popupBox">
        <a href="JavaScript:;" onclick="jQuery('#windowPopup').fadeOut('fast',function() { jQuery('.windowContent').html(''); });"><div class="close"><i class="fa-light fa-times fa-lg"></i></div></a>
        <div class="windowContent"></div>
      </div>
    </div>
  </div>
</div>
<div id="windowPopupRefresh" class="popupOutter">
  <div style="margin: 0px auto; height: 100%; display: table;">
    <div style="display: table-cell; vertical-align: middle;">
      <div class="popupBox">
        <a href="JavaScript:;" onclick="jQuery('#windowPopupRefresh').fadeOut('fast',function() { jQuery('.windowContent').html(''); location.reload(); });"><div class="close"><i class="fa-light fa-times fa-lg"></i></div></a>
        <div class="windowContent"></div>
      </div>
    </div>
  </div>
</div><section id="header" class="stickToTop transparent">
  <div id="headerInner" class="large">
    <div id="logo"><a href="../index.htm"><img src="../../images/xlogo.png.pagespeed.ic.DBhs1Zlpex.png" alt="" width="242" height="120"></a></div>
    <div id="mobileMenuIcon" onclick="jQuery('#mobileMenu').slideToggle('','swing'); swapMobileMenuIcon();"><i class="fa-light fa-bars" id="menu-bars"></i><i class="fa-light fa-times" id="menu-x" style="display: none;"></i></div>
    <div id="menu-floating">
      <ul class="smallmenus small" id="smallmenu">
        <li><a href="../free-calculator.html">Calculateur gratuit</a></li>
        <li><a href="https://platform.vadimap.com" target="_blank">S'identifier</a></li>
        <li><a onclick="showPopup('/fr/subscribe.php',601,400,'html','');">Infolettre</a></li>
        <li><a href="../../blog/generator-or-solar-panels-with-batteries-what-s-the-best-option-for-my-business-a20.html">En</a></li>
      </ul>
      <ul class="menus" id="mainmenu-floating">
        <li><a id="Menu1" onmouseover="jQuery('#Submenu1').fadeIn();" onmouseout="hideSubmenu(1);" style="cursor: default; padding-bottom: 24px; ">Nos solutions</a>
          <div class="submenu" id="Submenu1" onmouseover="showSubmenu(1);" onmouseout="hideSubmenu(1);">
            <ul class="submenuList">
              <li><a href="../vadimap-prescription.html">Prescription vadiMAP</a></li>
              <li><a href="../mapremium-subscription.html">Abonnement MAPremium</a></li>
              <li><a href="../enterprise-planner.html">Plan Entreprise</a></li>
            </ul>
          </div>
        </li>
        <li><a href="../pricing.html">Tarification</a></li>
        <li><a href="../case-studies.html">Études de cas</a></li>
        <li><a id="Menu2" onmouseover="jQuery('#Submenu2').fadeIn();" onmouseout="hideSubmenu(2);" style="cursor: default; padding-bottom: 24px; color: #79DEC9;">Ressources</a>
          <div class="submenu" id="Submenu2" onmouseover="showSubmenu(2);" onmouseout="hideSubmenu(2);">
            <ul class="submenuList">
              <li><a href="../blog.html">Articles</a></li>
              <li><a href="../videos.html">Vidéos</a></li>
            </ul>
          </div>
        </li>
        <li><a id="Menu3" onmouseover="jQuery('#Submenu3').fadeIn();" onmouseout="hideSubmenu(3);" style="cursor: default; padding-bottom: 24px; ">Entreprise</a>
          <div class="submenu" id="Submenu3" onmouseover="showSubmenu(3);" onmouseout="hideSubmenu(3);">
            <ul class="submenuList">
              <li><a href="../our-team.html">Notre équipe</a></li>
              <li><a href="../about-us.html">Notre histoire</a></li>
              <li><a href="../news.html">Nouvelles</a></li>
            </ul>
          </div>
        </li>
        <li><a href="../contact-us.html">Nous joindre</a></li>
      </ul>
    </div>
  </div>
  <div id="mobileMenu">
    <ul class="menus mobileMenuList">
      <li><a onclick="jQuery('#mobileSubmenu1').slideToggle('fast');">Nos solutions<i class="fa-regular fa-angle-down mobile-menu-arrow" style="margin-left: 10px;"></i></a>
        <div class="mobileSubmenu" id="mobileSubmenu1">
          <ul class="submenuList">
            <li><a href="../vadimap-prescription.html">Prescription vadiMAP</a></li>
            <li><a href="../mapremium-subscription.html">Abonnement MAPremium</a></li>
            <li><a href="../enterprise-planner.html">Plan Entreprise</a></li>
          </ul>
        </div>
      </li>
      <li><a href="../pricing.html">Tarification</a></li>
      <li><a href="../case-studies.html">Études de cas</a></li>
      <li><a onclick="jQuery('#mobileSubmenu2').slideToggle('fast');">Ressources<i class="fa-regular fa-angle-down mobile-menu-arrow" style="margin-left: 10px;"></i></a>
        <div class="mobileSubmenu" id="mobileSubmenu2">
          <ul class="submenuList">
            <li><a href="../blog.html">Articles</a></li>
            <li><a href="../videos.html">Vidéos</a></li>
          </ul>
        </div>
      </li>
      <li><a onclick="jQuery('#mobileSubmenu3').slideToggle('fast');">Entreprise<i class="fa-regular fa-angle-down mobile-menu-arrow" style="margin-left: 10px;"></i></a>
        <div class="mobileSubmenu" id="mobileSubmenu3">
          <ul class="submenuList">
            <li><a href="../our-team.html">Notre équipe</a></li>
            <li><a href="../about-us.html">Notre histoire</a></li>
            <li><a href="../news.html">Nouvelles</a></li>
          </ul>
        </div>
      </li>
      <li><a href="../contact-us.html">Nous joindre</a></li>
      <li><a href="../free-calculator.html" class="small">Calculateur gratuit</a></li>
      <li><a href="https://platform.vadimap.com" target="_blank" class="small">S'identifier</a></li>
      <li><a onclick="showPopup('/fr/subscribe.php',601,400,'html','');" class="small">Infolettre</a></li>
      <li><a href="../../blog/generator-or-solar-panels-with-batteries-what-s-the-best-option-for-my-business-a20.html" class="small">English</a></li>
    </ul>
  </div>
</section>
<div id="content"><!-- InstanceBeginEditable name="content" -->
  <article class="container padding-small">
	<h1 class="subheader" style="text-transform: none;">Génératrice OU Panneaux solaires avec batterie - Quelle est la meilleure option pour mon entreprise?</h1>
        <p class="small"><strong>17 décembre 2021</strong></p>
	    <div class="photo-box"><img src="../../ximage_th-php5np9GG-jpg-w990h0c0np.pagespeed.ic.ik47YZWTNl.jpg" alt="Génératrice OU Panneaux solaires avec batterie - Quelle est la meilleure option pour mon entreprise?" class="img-responsive margin-bottom-large">
      <div class="photo-border"></div>
    </div>
    <div class="custom-content">
	  <p>Si votre entreprise est situ&#233;e dans une zone o&#249; les pannes de courant sont fr&#233;quentes, vous connaissez probablement d&#233;j&#224; tr&#232;s bien les solutions d'alimentation de secours telles que les g&#233;n&#233;ratrices conventionnelles, mais de nouvelles solutions telles que les panneaux solaires avec batteries peuvent &#234;tre une alternative beaucoup plus propre et encore moins co&#251;teuse dans certains cas.</p>
<p>S'assurer que les syst&#232;mes critiques restent op&#233;rationnels pendant une panne peut &#234;tre extr&#234;mement important pour certaines entreprises et m&#234;me se traduire par d&#8217;&#233;normes &#233;conomies d'argent - pensez &#224; une entreprise de transformation alimentaire ou pharmaceutique qui doit maintenir son inventaire dans un environnement frais ou m&#234;me une usine de fabrication op&#233;rant 24h sur 24h qui ne peut tout simplement pas arr&#234;ter sa production sans encourir des co&#251;ts extr&#234;mement &#233;lev&#233;s.</p>
<p>Mais d'autres types d'organisations peuvent vouloir garder certains de leurs syst&#232;mes op&#233;rationnels pour minimiser l'impact sur la logistique. Par exemple, une universit&#233; pourrait exiger que son acc&#232;s Internet et son Wi-Fi restent op&#233;rationnels en plus d'une partie de son &#233;clairage. Cela permettrait aux enseignants et aux &#233;tudiants de rester sur le campus et d'&#233;viter un cauchemar de logistique.</p>
<p>Mais bien s&#251;r, la solution parfaite pour votre entreprise est celle qui vous fournira suffisamment de puissance pour couvrir vos &#171;&#160;charges critiques&#160;&#187; (ce que vous devez alimenter en cas de panne) aussi longtemps que vous le souhaitez et dans les limites de votre budget .</p>
<p>Ainsi, avant d'&#233;valuer une solution, toutes les entreprises doivent r&#233;aliser une &#233;tude de faisabilit&#233; avec un expert (par exemple, <a href="../vadimap-prescription.html" target="_blank" rel="noopener">le rapport de prescription vadiMAP</a>) pour s'assurer qu'elles comprennent parfaitement leurs besoins &#233;nerg&#233;tiques.</p>
<p>------------------</p>
<p>Lorsqu'elles envisagent de remplacer ou d'acheter une solution d&#8217;alimentation de secours, les entreprises examinent g&#233;n&#233;ralement les caract&#233;ristiques suivantes&#160;:</p>
<ul>
<li><strong>Co&#251;t d'achat</strong> - co&#251;t initial pour acheter l'&#233;quipement</li>
<li><strong>Co&#251;t d'exploitation</strong> - par exemple, le gaz n&#233;cessaire pour alimenter la g&#233;n&#233;ratrice</li>
<li><strong>Co&#251;t de maintenance</strong> - co&#251;t pour garder l'&#233;quipement s&#233;curis&#233; et fonctionnel</li>
<li><strong>Autonomie</strong> - combien de temps peut-il fonctionner en cas de panne de courant ?</li>
<li><strong>Dur&#233;e de vie/durabilit&#233;</strong> &#8211; quand faut-il le remplacer ?</li>
<li><strong>Temps de r&#233;ponse</strong> - &#224; quelle vitesse peut-il &#234;tre activ&#233; ?</li>
</ul>
<p>Mais le monde d'aujourd'hui nous oblige &#224; consid&#233;rer ces solutions sous un angle suppl&#233;mentaire. Rares sont ceux qui prennent vraiment le temps de r&#233;fl&#233;chir aux caract&#233;ristiques suivantes :</p>
<ul>
<li><strong>&#201;missions de gaz &#224; effet de serre</strong> - Les &#233;missions de CO<sub>2</sub> des g&#233;n&#233;ratrices au gaz peuvent &#234;tre tr&#232;s &#233;lev&#233;es</li>
<li><strong>Pollution sonore</strong> - les g&#233;n&#233;ratrices aliment&#233;es au carburant sont bruyants et doivent &#234;tre install&#233;es &#224; l'ext&#233;rieur la plupart du temps</li>
</ul>
<p>&#160;</p>
<p>&#192; bien des &#233;gards, les g&#233;n&#233;ratrices sont efficaces et certainement la solution d&#8217;alimentation de secours la plus largement utilis&#233;e aujourd'hui. Cependant, beaucoup opteront pour une g&#233;n&#233;ratrice sans &#233;valuer d'autres options.</p>
<p>Examinons les deux options, les g&#233;n&#233;ratrices et les panneaux solaires avec batteries, pour vous aider &#224; comprendre les avantages et les inconv&#233;nients et &#224; d&#233;cider lequel convient le mieux &#224; votre organisation.</p>
<p><strong>&#160;</strong></p>
<p class="subheader2"><strong>G&#233;n&#233;ratrices conventionnelles</strong></p>
<p>Les g&#233;n&#233;ratrices conventionnelles (ou traditionnelles) peuvent &#234;tre autonomes ou portables et fonctionner avec une vari&#233;t&#233; de carburants tels que l'essence, le diesel, le biodiesel, le propane ou le gaz naturel.</p>
<p>&#160;</p>
<p><strong>G&#233;n&#233;ratrices portables</strong></p>
<p><img src="../../cms_files/blog/275x275xportable_generator.jpg.pagespeed.ic.i75zpT5sij.jpg" alt="" width="275" height="275"></p>
<p>Les g&#233;n&#233;ratrices portables conviennent g&#233;n&#233;ralement &#224; votre maison ou peuvent convenir aux tr&#232;s petites entreprises ou aux petits bureaux. Ils n&#233;cessitent g&#233;n&#233;ralement une intervention manuelle et peuvent sembler intimidantes pour les utilisateurs novices.</p>
<p><u>Avantages</u></p>
<p>Moins ch&#232;res et peuvent &#234;tre facilement d&#233;plac&#233;es (portable).</p>
<p><u>Inconv&#233;nients</u></p>
<p>Limit&#233;es en puissance, tr&#232;s bruyantes, produisent beaucoup de fum&#233;e, n&#233;cessitent un entretien r&#233;gulier et un d&#233;marrage manuel. Les g&#233;n&#233;ratrices portables peuvent &#233;galement causer des probl&#232;mes techniques s'ils ne sont pas d&#233;connect&#233;es &#224; temps lorsque le courant est r&#233;tabli.</p>
<p>Les g&#233;n&#233;ratrices au gaz naturel sont plus propres et moins bruyantes, mais n&#233;cessitent un raccordement sp&#233;cial &#224; un r&#233;servoir de propane ou de gaz naturel.</p>
<p>&#160;</p>
<p><strong>G&#233;n&#233;ratrices autonomes</strong></p>
<p><img src="../../cms_files/blog/xstandby_generator.jpg.pagespeed.ic.r_megFDksP.jpg" alt="" width="275" height="275"></p>
<p>Les g&#233;n&#233;ratrices de secours autonomes sont &#233;quip&#233;es d'un commutateur de transfert manuel ou automatique. En d'autres termes, ils peuvent soit d&#233;marrer automatiquement en cas de coupure de courant, soit n&#233;cessiter une intervention manuelle.</p>
<p>Ces g&#233;n&#233;ratrices sont g&#233;n&#233;ralement plus adapt&#233;es aux grandes entreprises et la solution s&#233;lectionn&#233;e par d&#233;faut pour de nombreuses organisations.</p>
<p><u>Avantages</u></p>
<p>Capacit&#233; de puissance plus &#233;lev&#233;e, longue autonomie (si l&#8217;alimentation en carburant est suffisante) et dur&#233;e de vie plus longue.</p>
<p><u>Inconv&#233;nients</u></p>
<p>&#201;missions de CO<sub>2</sub> &#233;lev&#233;es (pour certains carburants), bruyantes, co&#251;ts d'installation &#233;lev&#233;s, n&#233;cessitent un permis (dans de nombreuses villes), co&#251;ts de maintenance &#233;lev&#233;s, d&#233;lai de r&#233;ponse (m&#234;me avec commutateur de transfert automatique) et doivent &#234;tre ravitaill&#233;es en carburant pour continuer &#224; fonctionner. La r&#233;serve de carburant n'est pas non plus &#224; n&#233;gliger et peut entra&#238;ner des surco&#251;ts et m&#234;me certains risques.</p>
<p>&#160;</p>
<p class="subheader2"><strong>Panneaux solaires avec batteries</strong></p>
<p><img src="../../cms_files/blog/550x275xsolar_panels_with_batteries2.jpg.pagespeed.ic.5Z6IkoHpk9.jpg" alt="" width="550" height="275"></p>
<p>Les innovations r&#233;centes dans les batteries lithium-ion en ont fait un choix parfait pour de nombreuses entreprises &#224; la recherche d'une nouvelle solution d&#8217;alimentation de secours plus responsable et durable. Les entreprises ont d&#233;sormais acc&#232;s &#224; des batteries de plus grande capacit&#233; &#224; moindre co&#251;t ainsi qu'&#224; des solutions innovantes leur permettant de connecter facilement les batteries aux panneaux solaires, en plus d'&#234;tre automatiquement allum&#233;es et &#233;teintes et n&#233;cessiter peu ou pas d'entretien.</p>
<p>Connect&#233;es &#224; des panneaux solaires, les batteries lithium-ion sont le moyen le plus responsable, durable et parfois m&#234;me le plus s&#233;curitaire d'alimenter les charges critiques lors d'une panne.</p>
<p>Les co&#251;ts initiaux sont g&#233;n&#233;ralement plus &#233;lev&#233;s, mais ils n&#233;cessitent peu ou pas d'entretien et aucun carburant. Les co&#251;ts d'exploitation et de maintenance sont donc presque nuls.</p>
<p><u>Avantages</u></p>
<p>Les panneaux solaires avec batteries sont fiables, ils fournissent une alimentation ininterrompue (commutation beaucoup plus rapide que les g&#233;n&#233;ratrices), ont un impact environnemental minimal, fournissent une quantit&#233; infinie d'&#233;nergie "gratuite" (stockage de l'exc&#232;s d'&#233;nergie solaire pendant la journ&#233;e pour une utilisation apr&#232;s le coucher du soleil), n&#233;cessitent tr&#232;s peu d&#8217;entretien, ils sont extr&#234;mement silencieux et aucun besoin de se soucier de la r&#233;serve en carburant. De plus, les batteries peuvent offrir des avantages &#233;conomiques lorsqu'elles sont associ&#233;es &#224; un syst&#232;me intelligent de gestion de l'&#233;nergie.</p>
<p><u>Inconv&#233;nients</u></p>
<p>Les panneaux solaires avec batteries d&#233;tiennent g&#233;n&#233;ralement moins d'&#233;nergie que les g&#233;n&#233;ratrices (limit&#233; par le budget, non pas par la capacit&#233; technologique), les jours nuageux peuvent r&#233;duire la production d'&#233;nergie solaire et le co&#251;t d'achat est plus &#233;lev&#233;.</p>
<p>&#160;</p>
<p class="subheader2"><strong>Quelle solution est la meilleure pour votre entreprise ?</strong></p>
<p>Tel que mentionn&#233; pr&#233;c&#233;demment, la solution parfaite pour votre entreprise est celle qui vous fournira suffisamment de puissance pour supporter vos &#171;&#160;charges critiques&#160;&#187;, aussi longtemps que vous en aurez besoin et dans les limites de votre budget.</p>
<p>Donc, avant d'&#233;valuer les options, assurez-vous de bien comprendre votre profil &#233;nerg&#233;tique et ce dont vous aurez besoin d&#8217;alimenter en cas de panne.</p>
<p>Les g&#233;n&#233;ratrices traditionnelles peuvent &#234;tre la meilleure option pour certaines entreprises, mais les panneaux solaires avec batteries sont le bon choix pour les organisations &#224; la recherche d'une solution fiable, propre et sans souci pour l'avenir!</p>
<hr>
<p class="subheader3"><a href="../contact-us.html">Contactez-nous</a> pour savoir comment nous pouvons vous aider avec une &#233;tude de faisabilit&#233; simple et rapide</p>    </div>
    <div class="margin-top-large"><a href="../blog.html" class="moreLink moreLink-left" style="color: inherit;"><i class="fa-light fa-arrow-left green"></i> Retour aux articles</a></div>
  </article>
  <section class="background-green">
    <div class="container large text-center no-padding-top no-padding-bottom"><img src="../../images/xicons_bar.png.pagespeed.ic.QWiQjufQnA.png" width="1194" height="111" alt="" class="img-responsive desktopElement tabletElement"><img src="../../images/xicons_bar_m.png.pagespeed.ic.GJ1mRqd_gf.png" width="800" height="311" alt="" class="img-responsive mobileElement"></div>
  </section>
<!-- InstanceEndEditable -->
</div>
<a href="#top" id="top-link"><div id="button-scroll-up">
  <i class="fa-light fa-arrow-circle-up" aria-hidden="true"></i>
</div></a>
<a href="../contact-us.html"><div id="contact-button">
  <i class="fa-solid fa-user-tie" aria-hidden="true"></i><br>
  <span class="desktopElement" style="font-size: 14px;"><strong>Nous joindre</strong></span>
</div></a>
<section id="footer">
  <div id="footerInner" class="large">
    <div class="row">
      <div class="column20 footerMenu">
        <h2>Nos solutions</h2>
        <ul>
          <li><a href="../vadimap-prescription.html">Prescription vadiMAP</a></li>
          <li><a href="../mapremium-subscription.html">Abonnement MAPremium</a></li>
          <li><a href="../enterprise-planner.html">Plan Entreprise</a></li>
          <li><a href="../pricing.html">Tarification</a></li>
        </ul>
      </div>
      <div class="column20 footerMenu">
        <h2>Ressources</h2>
        <ul>
          <li><a href="../case-studies.html">Études de cas</a></li>
          <li><a href="../free-calculator.html">Calculateur gratuit</a></li>
          <li><a href="../news.html">Nouvelles</a></li>
          <li><a href="../blog.html">Articles</a></li>
          <li><a href="../videos.html">Vidéos</a></li>
        </ul>
      </div>
      <div class="column20 footerMenu">
        <h2>Entreprise</h2>
        <ul>
          <li><a href="../our-team.html">Notre équipe</a></li>
          <li><a href="../about-us.html">Notre histoire</a></li>
          <li><a href="../careers.html">Carrières</a></li>
          <li><a href="../contact-us.html">Nous joindre</a></li>
          <li><a href="../../blog/generator-or-solar-panels-with-batteries-what-s-the-best-option-for-my-business-a20.html" class="small">English</a></li>
        </ul>
      </div>
      <div class="column25 footerMenu">
        <h2>Infolettre</h2>
        <form action="https://vadimap.us7.list-manage.com/subscribe/post?u=da3de5cbe7bd3caaa09305a8e&amp;id=844b88d477" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank">
          <div class="fieldContainer margin-bottom-half">
            <input type="email" value="" name="EMAIL" placeholder="Adresse courriel" id="fieldEmail" required="" pattern="[a-zA-Z0-9._%+-]+@[a-zA-Z0-9.-]+\.[a-z]{2,4}" title="Doit inclure @ et .">
          </div>
          <input type="submit" name="button" id="button-subscribe" value="S'inscrire" class="button-reverse">
        </form>
        <h2 class="margin-top-small">Appelez-nous</h2>
        <i class="fa-solid fa-phone fa-lg green" aria-hidden="true"></i> <span class="telDesktop">833.VADIM00 <span class="small">(833.823.4600)</span></span><span class="telMobile"><a href="tel:833-823-4600" class="tel">833.VADIM00 <span class="small">(833.823.4600)</span></a></span>
      </div>
      <div class="column footerMenu no-margin-bottom-mobile">
        <div class="mobile-full" style="float: right;">
          <h2>Suivez-nous</h2>
          <ul class="list-inline socialMedia">
            <li><a href="https://www.linkedin.com/showcase/vadimap/" target="_blank" title="Suivez-nous sur LinkedIn"><i class="fa-brands fa-linkedin"></i></a></li>
            <li><a href="https://www.youtube.com/channel/UCYt8cqMTG3iZm6suX8xgk8A" target="_blank" title="Suivez-nous sur YouTube"><i class="fa-brands fa-youtube"></i></a></li>
          </ul>
          <img src="../../images/xlogo_sif.png.pagespeed.ic.ZR-d_pC-nM.png" width="280" height="280" alt="" style="width: 140px; height: auto;" class="margin-top-small">
        </div>
      </div>
    </div>
    <div class="footerCopyright">
      <div>&copy; 2023 vadiMAP, une division de vadimUS Conseils Inc. Tous droits réservés. <a href="../privacy-policy.html">Politique de confidentialité</a><br>
      <span style="white-space: nowrap;">Site Web par <a href="https://www.grafikadesigns.com/fr/" target="_blank">Grafika Designs</a></span> <span style="white-space: nowrap;">et <a href="https://morinmedia.ca" target="_blank">Morin Média</a>.</span></div>
    </div>
  </div>
</section>
<!-- Google Analytics Code -->
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async="" src="../../gtag/js?id=UA-183813277-1"></script>
<script>window.dataLayer=window.dataLayer||[];function gtag(){dataLayer.push(arguments);}gtag('js',new Date());gtag('config','UA-183813277-1');</script>
<!-- End Google Analytics Code -->
<script src="../../jquery-3.6.1.min.js.pagespeed.jm.9QZjzretGh.js"></script>
<script src="../../functions.js%20jquery.smooth-scroll-1.7.1.min.js.pagespeed.jc.Q59SMZV66a.js"></script><script>eval(mod_pagespeed_smcuSo_$bl);</script>
<script>eval(mod_pagespeed_3yRYFh8Wgj);</script>
<script src="../../80f6b84efd.js" crossorigin="anonymous"></script>
<script>getWindowSize();window.addEventListener("resize",getWindowSize);jQuery(document).ready(function(){jQuery('#top-link').smoothScroll();jQuery('.page-link').smoothScroll();if(jQuery(document).scrollTop()>=30||$('#menu-x').css('display')=='block'){jQuery('#header').removeClass('transparent');jQuery('#contact-button').fadeIn();if(window.width<992){jQuery('#button-scroll-up').fadeIn();}else jQuery('#button-scroll-up').fadeOut();}else if(jQuery(document).scrollTop()<30){jQuery('#header').addClass('transparent');jQuery('#contact-button').fadeOut();jQuery('#button-scroll-up').fadeOut();}fadeinElements('mobileMenu',7);});jQuery(document).on("scroll",function(){if(jQuery(document).scrollTop()>=30||$('#menu-x').css('display')=='block'){jQuery('#header').removeClass('transparent');jQuery('#contact-button').fadeIn();if(window.width<992){jQuery('#button-scroll-up').fadeIn();}else jQuery('#button-scroll-up').fadeOut();}else if(jQuery(document).scrollTop()<30){jQuery('#header').addClass('transparent');jQuery('#contact-button').fadeOut();jQuery('#button-scroll-up').fadeOut();}});function showFullMenu(){if(jQuery(document).scrollTop()<=30){jQuery('#header').removeClass('transparent');}}function hideFullMenu(){if(jQuery(this).scrollTop()<=30){jQuery('#header').addClass('transparent');}}</script>

<!-- LinkedIn -->
<script type="text/javascript">_linkedin_partner_id="5291153";window._linkedin_data_partner_ids=window._linkedin_data_partner_ids||[];window._linkedin_data_partner_ids.push(_linkedin_partner_id);</script><script type="text/javascript">(function(l){if(!l){window.lintrk=function(a,b){window.lintrk.q.push([a,b])};window.lintrk.q=[]}var s=document.getElementsByTagName("script")[0];var b=document.createElement("script");b.type="text/javascript";b.async=true;b.src="https://snap.licdn.com/li.lms-analytics/insight.min.js";s.parentNode.insertBefore(b,s);})(window.lintrk);</script> <noscript> <img height="1" width="1" style="display:none;" alt="" src="../../collect?pid=5291153&fmt=gif"> </noscript>
<!-- END LinkedIn -->
<!-- InstanceBeginEditable name="extra-javascript" -->
<!-- AddThis Button BEGIN -->
<script type="text/javascript" src="../../js/300/addthis_widget.js#pubid=ra-5fb8097a7acb584e" async="async"></script>
<!-- AddThis Button END -->
<script></script>
<!-- InstanceEndEditable -->
</body>
<!-- InstanceEnd --></html>