<!doctype html>
<html lang="fr-CA"><!-- InstanceBegin template="/Templates/navFR.dwt.php" codeOutsideHTMLIsLocked="true" -->

<head>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
<meta name="author" content="Grafika Designs">
<meta property="og:url" content="https://www.vadimap.com/fr/blog/the-future-of-energy-storage-a26">
<meta name="format-detection" content="telephone=no">
<link href="../../stylesheet.css" rel="stylesheet">
<!-- InstanceBeginEditable name="doctitle" -->
<meta property="og:title" content="Le futur du Stockage d’Énergie | vadiMAP">
<meta property="og:image" content="https://www.vadimap.com/cms_files/phpEhPlcn.jpg">
<meta property="og:description" content="Pourquoi est-ce important et comment va-t-il évoluer dans les prochaines années?">
<title>Le futur du Stockage d’Énergie | Articles | vadiMAP</title>
<meta name="description" content="Pourquoi est-ce important et comment va-t-il évoluer dans les prochaines années?">
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="head" -->
<style>#header{background:#000!important;position:sticky!important}</style>
<!-- InstanceEndEditable -->
</head>

<body>
<div id="windowPopup" class="popupOutter" onclick="jQuery('#windowPopup').fadeOut('fast',function() { jQuery('.windowContent').html(''); });">
  <div style="margin: 0px auto; height: 100%; display: table;">
    <div style="display: table-cell; vertical-align: middle;">
      <div class="popupBox">
        <a href="JavaScript:;" onclick="jQuery('#windowPopup').fadeOut('fast',function() { jQuery('.windowContent').html(''); });"><div class="close"><i class="fa-light fa-times fa-lg"></i></div></a>
        <div class="windowContent"></div>
      </div>
    </div>
  </div>
</div>
<div id="windowPopupRefresh" class="popupOutter">
  <div style="margin: 0px auto; height: 100%; display: table;">
    <div style="display: table-cell; vertical-align: middle;">
      <div class="popupBox">
        <a href="JavaScript:;" onclick="jQuery('#windowPopupRefresh').fadeOut('fast',function() { jQuery('.windowContent').html(''); location.reload(); });"><div class="close"><i class="fa-light fa-times fa-lg"></i></div></a>
        <div class="windowContent"></div>
      </div>
    </div>
  </div>
</div><section id="header" class="stickToTop transparent">
  <div id="headerInner" class="large">
    <div id="logo"><a href="../index.htm"><img src="../../images/xlogo.png.pagespeed.ic.DBhs1Zlpex.png" alt="" width="242" height="120"></a></div>
    <div id="mobileMenuIcon" onclick="jQuery('#mobileMenu').slideToggle('','swing'); swapMobileMenuIcon();"><i class="fa-light fa-bars" id="menu-bars"></i><i class="fa-light fa-times" id="menu-x" style="display: none;"></i></div>
    <div id="menu-floating">
      <ul class="smallmenus small" id="smallmenu">
        <li><a href="../free-calculator.html">Calculateur gratuit</a></li>
        <li><a href="https://platform.vadimap.com" target="_blank">S'identifier</a></li>
        <li><a onclick="showPopup('/fr/subscribe.php',601,400,'html','');">Infolettre</a></li>
        <li><a href="../../blog/the-future-of-energy-storage-a26.html">En</a></li>
      </ul>
      <ul class="menus" id="mainmenu-floating">
        <li><a id="Menu1" onmouseover="jQuery('#Submenu1').fadeIn();" onmouseout="hideSubmenu(1);" style="cursor: default; padding-bottom: 24px; ">Nos solutions</a>
          <div class="submenu" id="Submenu1" onmouseover="showSubmenu(1);" onmouseout="hideSubmenu(1);">
            <ul class="submenuList">
              <li><a href="../vadimap-prescription.html">Prescription vadiMAP</a></li>
              <li><a href="../mapremium-subscription.html">Abonnement MAPremium</a></li>
              <li><a href="../enterprise-planner.html">Plan Entreprise</a></li>
            </ul>
          </div>
        </li>
        <li><a href="../pricing.html">Tarification</a></li>
        <li><a href="../case-studies.html">Études de cas</a></li>
        <li><a id="Menu2" onmouseover="jQuery('#Submenu2').fadeIn();" onmouseout="hideSubmenu(2);" style="cursor: default; padding-bottom: 24px; color: #79DEC9;">Ressources</a>
          <div class="submenu" id="Submenu2" onmouseover="showSubmenu(2);" onmouseout="hideSubmenu(2);">
            <ul class="submenuList">
              <li><a href="../blog.html">Articles</a></li>
              <li><a href="../videos.html">Vidéos</a></li>
            </ul>
          </div>
        </li>
        <li><a id="Menu3" onmouseover="jQuery('#Submenu3').fadeIn();" onmouseout="hideSubmenu(3);" style="cursor: default; padding-bottom: 24px; ">Entreprise</a>
          <div class="submenu" id="Submenu3" onmouseover="showSubmenu(3);" onmouseout="hideSubmenu(3);">
            <ul class="submenuList">
              <li><a href="../our-team.html">Notre équipe</a></li>
              <li><a href="../about-us.html">Notre histoire</a></li>
              <li><a href="../news.html">Nouvelles</a></li>
            </ul>
          </div>
        </li>
        <li><a href="../contact-us.html">Nous joindre</a></li>
      </ul>
    </div>
  </div>
  <div id="mobileMenu">
    <ul class="menus mobileMenuList">
      <li><a onclick="jQuery('#mobileSubmenu1').slideToggle('fast');">Nos solutions<i class="fa-regular fa-angle-down mobile-menu-arrow" style="margin-left: 10px;"></i></a>
        <div class="mobileSubmenu" id="mobileSubmenu1">
          <ul class="submenuList">
            <li><a href="../vadimap-prescription.html">Prescription vadiMAP</a></li>
            <li><a href="../mapremium-subscription.html">Abonnement MAPremium</a></li>
            <li><a href="../enterprise-planner.html">Plan Entreprise</a></li>
          </ul>
        </div>
      </li>
      <li><a href="../pricing.html">Tarification</a></li>
      <li><a href="../case-studies.html">Études de cas</a></li>
      <li><a onclick="jQuery('#mobileSubmenu2').slideToggle('fast');">Ressources<i class="fa-regular fa-angle-down mobile-menu-arrow" style="margin-left: 10px;"></i></a>
        <div class="mobileSubmenu" id="mobileSubmenu2">
          <ul class="submenuList">
            <li><a href="../blog.html">Articles</a></li>
            <li><a href="../videos.html">Vidéos</a></li>
          </ul>
        </div>
      </li>
      <li><a onclick="jQuery('#mobileSubmenu3').slideToggle('fast');">Entreprise<i class="fa-regular fa-angle-down mobile-menu-arrow" style="margin-left: 10px;"></i></a>
        <div class="mobileSubmenu" id="mobileSubmenu3">
          <ul class="submenuList">
            <li><a href="../our-team.html">Notre équipe</a></li>
            <li><a href="../about-us.html">Notre histoire</a></li>
            <li><a href="../news.html">Nouvelles</a></li>
          </ul>
        </div>
      </li>
      <li><a href="../contact-us.html">Nous joindre</a></li>
      <li><a href="../free-calculator.html" class="small">Calculateur gratuit</a></li>
      <li><a href="https://platform.vadimap.com" target="_blank" class="small">S'identifier</a></li>
      <li><a onclick="showPopup('/fr/subscribe.php',601,400,'html','');" class="small">Infolettre</a></li>
      <li><a href="../../blog/the-future-of-energy-storage-a26.html" class="small">English</a></li>
    </ul>
  </div>
</section>
<div id="content"><!-- InstanceBeginEditable name="content" -->
  <article class="container padding-small">
	<h1 class="subheader" style="text-transform: none;">Le futur du Stockage d’Énergie</h1>
    <h2 class="subheader2">Pourquoi est-ce important et comment va-t-il évoluer dans les prochaines années?</h2>    <p class="small"><strong>21 décembre 2022</strong></p>
	    <div class="photo-box"><img src="../../ximage_th-phpEhPlcn-jpg-w990h0c0np.pagespeed.ic.04FyRqh2na.jpg" alt="Le futur du Stockage d’Énergie" class="img-responsive margin-bottom-large">
      <div class="photo-border"></div>
    </div>
    <div class="custom-content">
	  <p>Le stockage d&#8217;&#233;nergie existe depuis aussi longtemps que le soleil&#160;: une masse d&#8217;hydrog&#232;ne stock&#233;e depuis 4,5 milliards d&#8217;ann&#233;es et ce dernier n&#8217;est qu&#8217;au milieu de sa vie.</p>
<p>Le stockage d&#8217;&#233;nergie pour les v&#233;hicules et les b&#226;timents est possible gr&#226;ce &#224; un processus de r&#233;action chimique que l&#8217;on retrouve couramment &#224; trois diff&#233;rents niveaux:</p>
<ol>
<li>Derri&#232;re le compteur, chez le consommateur (entreprises et maisons);</li>
<li>Au niveau de la distribution &#233;lectrique &#224; basse et moyenne tension;</li>
<li>Au niveau des lignes de transmission &#224; moyenne et haute tension.</li>
</ol>
<p>Peu importe o&#249; il est d&#233;ploy&#233;, le stockage d'&#233;nergie repr&#233;sente une valeur &#233;norme pour l&#8217;ensemble du secteur de l&#8217;&#233;nergie.</p>
<p>Pour les propri&#233;taires de b&#226;timents (commercial, industriel et r&#233;sidentiel), la plus-value du stockage d&#8217;&#233;nergie se retrouve principalement derri&#232;re le compteur. Il permet ainsi de d&#233;charger l&#8217;&#233;nergie emmagasin&#233;e (donc disponible) au moment pr&#233;cis o&#249; celle-ci est requise pour les charges &#224; prot&#233;ger (ex&#160;: ascenseur, &#233;clairage, acc&#232;s et sorties, syst&#232;mes informatique, etc&#8230;). De plus, selon les programmes incitatifs offerts par le fournisseur d&#8217;&#233;lectricit&#233;, des retomb&#233;es additionnelles sont &#224; la fois possibles pour le propri&#233;taire et le fournisseur d&#8217;&#233;nergie.</p>
<p>Diff&#233;rents services existent mais essentiellement, la valeur du stockage d&#8217;&#233;nergie pour les propri&#233;taires de b&#226;timents sert &#224;:</p>
<ol>
<li>L&#8217;alimentation de secours des op&#233;rations critiques en cas de panne;</li>
<li>La r&#233;duction des co&#251;ts, en limitant la demande sur le r&#233;seau lorsque les tarifs sont moins avantageux, soit lors des pointes de puissance quotidiennes ou saisonni&#232;res;</li>
<li>Et l&#8217;arbitrage lorsqu&#8217;il est judicieux de comparer entre r&#233;injecter l&#8217;&#233;nergie disponible de la batterie plut&#244;t que de consommer ou stocker celle-ci.</li>
</ol>
<p class="subheader2"><strong>Impact sur les v&#233;hicules &#233;lectriques</strong></p>
<p><img src="../../cms_files/blog/500x333x3.jpg.pagespeed.ic.NLnZol1G9t.jpg" alt="" width="500" height="333">&#160;</p>
<p>Les services apport&#233;s par les diff&#233;rentes techniques de stockage seront adapt&#233;s par l&#8217;effervescence des v&#233;hicules &#233;lectriques et leur ajout sur le r&#233;seau actuel.</p>
<p>Des technologies telles que <em>Vehicle-to-Grid </em>(V2G) et Vehicle-to-Home (V2H) permettant de renvoyer l'&#233;nergie de la batterie d'une voiture &#233;lectrique vers le r&#233;seau &#233;lectrique ou la distribution &#233;lectrique du b&#226;timent apporteront de nouvelles opportunit&#233;s de stockage &#224; ne pas n&#233;gliger.&#160;</p>
<p>&#160;</p>
<p class="subheader2"><strong>Impact sur la r&#233;silience des b&#226;timents</strong></p>
<p><img src="../../cms_files/blog/500x333x5.jpg.pagespeed.ic._3A1D5CTOw.jpg" alt="" width="500" height="333"></p>
<p>Le stockage d&#8217;&#233;nergie a &#233;galement un impact direct sur l&#8217;augmentation de la r&#233;silience d&#8217;un b&#226;timent par cons&#233;quent sur la continuit&#233; des op&#233;rations critiques en cas de panne.</p>
<p>Une technologie de stockage d&#8217;&#233;nergie permet de fournir une alimentation de secours, de la m&#234;me fa&#231;on qu&#8217;une g&#233;n&#233;ratrice &#224; carburant fossile, rendant ainsi un b&#226;timent plus r&#233;silient aux pannes de courant et permettant de r&#233;duire toutes pertes engendr&#233;es &#224; l&#8217;arr&#234;t (total ou partiel) des op&#233;rations de votre entreprise.</p>
<p>En fonction du caract&#232;re essentiel de vos op&#233;rations, peu d'investissements promettent d'augmenter la r&#233;silience d'une installation plus qu'une source d'&#233;nergie s&#251;re et facilement accessible par un syst&#232;me de stockage d'&#233;nergie bien dimensionn&#233;.</p>
<p>De plus et non le moindre des avantages, la recharge de la batterie peut se faire lorsque le r&#233;seau est op&#233;rationnel &#224; l&#8217;heure o&#249; c&#8217;est le plus &#233;conomique ou lorsque le r&#233;seau est en panne pour une dur&#233;e ind&#233;termin&#233;e avec les ressources renouvelables, le soleil principalement.</p>
<p>Au niveau des villes, le stockage peut impliquer des syst&#232;mes &#233;nerg&#233;tiques plus r&#233;silients et plus flexibles avec des niveaux plus &#233;lev&#233;s de s&#233;curit&#233; &#233;nerg&#233;tique gr&#226;ce &#224; l'int&#233;gration de l'&#233;nergie produite localement (ex&#160;: syst&#232;mes de t&#233;l&#233;communications, aiguillage des voies ferroviaires, &#233;vacuation des eaux d&#8217;orages, etc&#8230;).</p>
<p>Du point de vue du citoyen, tout comme du propri&#233;taire de b&#226;timent, le stockage de l'&#233;nergie offre ainsi l'avantage d'un meilleur contr&#244;le des co&#251;ts et de l'origine de l'&#233;nergie, ainsi qu&#8217;une plus grande r&#233;silience.</p>
<p class="subheader2"><strong>Les technologies de stockage</strong></p>
<p class="subheader2"><strong><img src="../../cms_files/blog/500x333x4.jpg.pagespeed.ic.F5W_KE9zMx.jpg" alt="" width="500" height="333"></strong></p>
<p>Diff&#233;rentes technologies de stockage sont pr&#233;sentement offertes et d&#8217;autres sont en d&#233;veloppement. Les technologies d&#233;velopp&#233;es au cours des derni&#232;res ann&#233;es inclus:</p>
<ol>
<li>L&#8217;&#233;nergie solaire concentr&#233;e (CSP)</li>
<li>L&#8217;hydro&#233;lectricit&#233; (stations de transfert d'&#233;nergie par pompage ou STEP)</li>
<li>Les batteries au Lithium-Ion</li>
<li>Le stockage de l'&#233;nergie par air comprim&#233;, et plus encore.</li>
</ol>
<p>La technologie la plus pertinente pour les b&#226;timents commerciaux reste &#224; ce jour la batterie, en raison du co&#251;t d&#233;croissant, la compacit&#233;, la facilit&#233; d&#8217;int&#233;gration aux &#233;nergies renouvelables et de son temps de r&#233;ponse instantan&#233;. Les batteries sont aujourd&#8217;hui tr&#232;s s&#233;curitaires, il n&#8217;est donc plus n&#233;cessaire de s&#8217;inqui&#233;ter d&#8217;incidents intempestifs lorsque les pratiques d&#8217;int&#233;gration sont d&#233;termin&#233;s par des professionnels.</p>
<p>Le <em>National Renewable Energy Laboratory</em> (NREL) a d&#8217;ailleurs examin&#233; 15 technologies de stockage d'&#233;nergie &#224; diff&#233;rents stades de commercialisation. Sans tenir compte du co&#251;t, la plupart de ces technologies pourraient soutenir le r&#233;seau avec de courtes et longues dur&#233;es. Cependant, la baisse rapide du co&#251;t des batteries au Lithium-Ion en fait la technologie de stockage d'&#233;nergie la plus int&#233;ressante. Le co&#251;t des batteries au Lithium-Ion a chut&#233; de 80% au cours de la derni&#232;re d&#233;cennie et devrait continuer &#224; baisser, en grande partie gr&#226;ce &#224; la demande de v&#233;hicules &#233;lectriques.</p>
<p>De plus, il est fort important de comprendre que le stockage efficace de l'&#233;nergie compl&#232;te la transition vers les &#233;nergies renouvelables pour les b&#226;timents commerciaux et industriels. Malgr&#233; leur intermittence, les &#233;nergies renouvelables (solaires, &#233;oliennes ou autres) ont de nombreux avantages mais leur pleine valeur peut est sur&#233;lev&#233;e avec la batterie..</p>
<p>Cons&#233;quemment, le stockage joue un r&#244;le fondamental pour que les syst&#232;mes munis de g&#233;n&#233;rateurs d&#8217;&#233;nergie renouvelable permettent de r&#233;soudre ou minimiser l&#8217;inconv&#233;nient de l&#8217;intermittance, de contrer les facteurs de saisonnalit&#233; et s&#8217;adapter &#224; la demande d&#8217;&#233;nergie collective fluctuante.</p>
<p class="subheader2">Conclusion</p>
<p>Dans certains cas, la rentabilit&#233; des batteries peut &#234;tre difficile. Heureusement, la puissance de la <a href="/fr/what-we-do" target="_blank" rel="noopener">technologie vadiMAP</a> permet de simuler avec pr&#233;cision le comportement de la batterie pour une ann&#233;e compl&#232;te et ainsi de calculer les retomb&#233;es &#233;conomiques sur une p&#233;riode de 25 ann&#233;es en tenant compte des contextes &#233;conomiques, op&#233;rationnels et techniques du b&#226;timent.</p>
<p>Chose certaine, l&#8217;&#232;re de la g&#233;n&#233;ratrice traditionnelle aliment&#233;e par des carburants fossiles est derri&#232;re nous. La batterie permet de faire beaucoup plus, proprement et &#224; un co&#251;t de plus en plus abordable. Il ne faut toutefois pas s&#8217;improviser; faire appel &#224; des experts est in&#233;vitable pour le succ&#232;s de l&#8217;int&#233;gration.</p>
<p>vadiMAP est parfaitement positionn&#233; pour aider les entreprises et les propri&#233;taires de b&#226;timents commerciaux, institutionnels et industriels &#224; devenir des piliers face &#224; ces avanc&#233;es. En prescrivant la batterie et possiblement l&#8217;hydrog&#232;ne un jour, c&#8217;est alors &#224; ce moment que l&#8217;on rencontre les trois objectifs fondamentaux de la solution vadiMAP, c&#8217;est-&#224;-dire r&#233;duire les co&#251;ts d&#8217;&#233;nergie, augmenter la r&#233;silience op&#233;rationnelle et diminuer l&#8217;empreinte environnementale du b&#226;timent.</p>
<p>&#160;</p>
<p class="subheader3"><a href="../contact-us.html" target="_blank" rel="noopener">NOUS JOINDRE</a></p>
<p class="subheader3"><a href="http://eepurl.com/hjCHJj" target="_blank" rel="noopener">S'ABONNER &#192; NOTRE INFOLETTRE</a></p>
<hr>
<p><strong><u>R&#233;f&#233;rences:</u></strong></p>
<p>Rocky Mountain Institute &#8211; <a href="../../wp-content/uploads/2017/03/RMI-TheEconomicsOfBatteryEnergyStorage-FullReport-FINAL.pdf">The Economics of Battery Energy Storage</a></p>
<p>NREL &#8211; <a href="https://www.nrel.gov/analysis/storage-futures.html">Storage Futures Study</a></p>
<p>Urban Insight &#8211; <a href="https://www.swecourbaninsight.com/urban-energy/beyond-the-tipping-point-future-energy-storage/">Beyond the Tipping Point</a></p>
<p>Mark Z. Jacobson &#8211; 100% Clean, Renewable Energy and Storage for Everything</p>
<p><a href="https://www.energy.gov/eere/water/how-pumped-storage-hydropower-works">How Pumped Storage Hydropower Works</a></p>
<p>&#160;</p>    </div>
    <div class="margin-top-large"><a href="../blog.html" class="moreLink moreLink-left" style="color: inherit;"><i class="fa-light fa-arrow-left green"></i> Retour aux articles</a></div>
  </article>
  <section class="background-green">
    <div class="container large text-center no-padding-top no-padding-bottom"><img src="../../images/xicons_bar.png.pagespeed.ic.QWiQjufQnA.png" width="1194" height="111" alt="" class="img-responsive desktopElement tabletElement"><img src="../../images/xicons_bar_m.png.pagespeed.ic.GJ1mRqd_gf.png" width="800" height="311" alt="" class="img-responsive mobileElement"></div>
  </section>
<!-- InstanceEndEditable -->
</div>
<a href="#top" id="top-link"><div id="button-scroll-up">
  <i class="fa-light fa-arrow-circle-up" aria-hidden="true"></i>
</div></a>
<a href="../contact-us.html"><div id="contact-button">
  <i class="fa-solid fa-user-tie" aria-hidden="true"></i><br>
  <span class="desktopElement" style="font-size: 14px;"><strong>Nous joindre</strong></span>
</div></a>
<section id="footer">
  <div id="footerInner" class="large">
    <div class="row">
      <div class="column20 footerMenu">
        <h2>Nos solutions</h2>
        <ul>
          <li><a href="../vadimap-prescription.html">Prescription vadiMAP</a></li>
          <li><a href="../mapremium-subscription.html">Abonnement MAPremium</a></li>
          <li><a href="../enterprise-planner.html">Plan Entreprise</a></li>
          <li><a href="../pricing.html">Tarification</a></li>
        </ul>
      </div>
      <div class="column20 footerMenu">
        <h2>Ressources</h2>
        <ul>
          <li><a href="../case-studies.html">Études de cas</a></li>
          <li><a href="../free-calculator.html">Calculateur gratuit</a></li>
          <li><a href="../news.html">Nouvelles</a></li>
          <li><a href="../blog.html">Articles</a></li>
          <li><a href="../videos.html">Vidéos</a></li>
        </ul>
      </div>
      <div class="column20 footerMenu">
        <h2>Entreprise</h2>
        <ul>
          <li><a href="../our-team.html">Notre équipe</a></li>
          <li><a href="../about-us.html">Notre histoire</a></li>
          <li><a href="../careers.html">Carrières</a></li>
          <li><a href="../contact-us.html">Nous joindre</a></li>
          <li><a href="../../blog/the-future-of-energy-storage-a26.html" class="small">English</a></li>
        </ul>
      </div>
      <div class="column25 footerMenu">
        <h2>Infolettre</h2>
        <form action="https://vadimap.us7.list-manage.com/subscribe/post?u=da3de5cbe7bd3caaa09305a8e&amp;id=844b88d477" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank">
          <div class="fieldContainer margin-bottom-half">
            <input type="email" value="" name="EMAIL" placeholder="Adresse courriel" id="fieldEmail" required="" pattern="[a-zA-Z0-9._%+-]+@[a-zA-Z0-9.-]+\.[a-z]{2,4}" title="Doit inclure @ et .">
          </div>
          <input type="submit" name="button" id="button-subscribe" value="S'inscrire" class="button-reverse">
        </form>
        <h2 class="margin-top-small">Appelez-nous</h2>
        <i class="fa-solid fa-phone fa-lg green" aria-hidden="true"></i> <span class="telDesktop">833.VADIM00 <span class="small">(833.823.4600)</span></span><span class="telMobile"><a href="tel:833-823-4600" class="tel">833.VADIM00 <span class="small">(833.823.4600)</span></a></span>
      </div>
      <div class="column footerMenu no-margin-bottom-mobile">
        <div class="mobile-full" style="float: right;">
          <h2>Suivez-nous</h2>
          <ul class="list-inline socialMedia">
            <li><a href="https://www.linkedin.com/showcase/vadimap/" target="_blank" title="Suivez-nous sur LinkedIn"><i class="fa-brands fa-linkedin"></i></a></li>
            <li><a href="https://www.youtube.com/channel/UCYt8cqMTG3iZm6suX8xgk8A" target="_blank" title="Suivez-nous sur YouTube"><i class="fa-brands fa-youtube"></i></a></li>
          </ul>
          <img src="../../images/xlogo_sif.png.pagespeed.ic.ZR-d_pC-nM.png" width="280" height="280" alt="" style="width: 140px; height: auto;" class="margin-top-small">
        </div>
      </div>
    </div>
    <div class="footerCopyright">
      <div>&copy; 2023 vadiMAP, une division de vadimUS Conseils Inc. Tous droits réservés. <a href="../privacy-policy.html">Politique de confidentialité</a><br>
      <span style="white-space: nowrap;">Site Web par <a href="https://www.grafikadesigns.com/fr/" target="_blank">Grafika Designs</a></span> <span style="white-space: nowrap;">et <a href="https://morinmedia.ca" target="_blank">Morin Média</a>.</span></div>
    </div>
  </div>
</section>
<!-- Google Analytics Code -->
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async="" src="../../gtag/js?id=UA-183813277-1"></script>
<script>window.dataLayer=window.dataLayer||[];function gtag(){dataLayer.push(arguments);}gtag('js',new Date());gtag('config','UA-183813277-1');</script>
<!-- End Google Analytics Code -->
<script src="../../jquery-3.6.1.min.js.pagespeed.jm.9QZjzretGh.js"></script>
<script src="../../functions.js%20jquery.smooth-scroll-1.7.1.min.js.pagespeed.jc.Q59SMZV66a.js"></script><script>eval(mod_pagespeed_smcuSo_$bl);</script>
<script>eval(mod_pagespeed_3yRYFh8Wgj);</script>
<script src="../../80f6b84efd.js" crossorigin="anonymous"></script>
<script>getWindowSize();window.addEventListener("resize",getWindowSize);jQuery(document).ready(function(){jQuery('#top-link').smoothScroll();jQuery('.page-link').smoothScroll();if(jQuery(document).scrollTop()>=30||$('#menu-x').css('display')=='block'){jQuery('#header').removeClass('transparent');jQuery('#contact-button').fadeIn();if(window.width<992){jQuery('#button-scroll-up').fadeIn();}else jQuery('#button-scroll-up').fadeOut();}else if(jQuery(document).scrollTop()<30){jQuery('#header').addClass('transparent');jQuery('#contact-button').fadeOut();jQuery('#button-scroll-up').fadeOut();}fadeinElements('mobileMenu',7);});jQuery(document).on("scroll",function(){if(jQuery(document).scrollTop()>=30||$('#menu-x').css('display')=='block'){jQuery('#header').removeClass('transparent');jQuery('#contact-button').fadeIn();if(window.width<992){jQuery('#button-scroll-up').fadeIn();}else jQuery('#button-scroll-up').fadeOut();}else if(jQuery(document).scrollTop()<30){jQuery('#header').addClass('transparent');jQuery('#contact-button').fadeOut();jQuery('#button-scroll-up').fadeOut();}});function showFullMenu(){if(jQuery(document).scrollTop()<=30){jQuery('#header').removeClass('transparent');}}function hideFullMenu(){if(jQuery(this).scrollTop()<=30){jQuery('#header').addClass('transparent');}}</script>

<!-- LinkedIn -->
<script type="text/javascript">_linkedin_partner_id="5291153";window._linkedin_data_partner_ids=window._linkedin_data_partner_ids||[];window._linkedin_data_partner_ids.push(_linkedin_partner_id);</script><script type="text/javascript">(function(l){if(!l){window.lintrk=function(a,b){window.lintrk.q.push([a,b])};window.lintrk.q=[]}var s=document.getElementsByTagName("script")[0];var b=document.createElement("script");b.type="text/javascript";b.async=true;b.src="https://snap.licdn.com/li.lms-analytics/insight.min.js";s.parentNode.insertBefore(b,s);})(window.lintrk);</script> <noscript> <img height="1" width="1" style="display:none;" alt="" src="../../collect?pid=5291153&fmt=gif"> </noscript>
<!-- END LinkedIn -->
<!-- InstanceBeginEditable name="extra-javascript" -->
<!-- AddThis Button BEGIN -->
<script type="text/javascript" src="../../js/300/addthis_widget.js#pubid=ra-5fb8097a7acb584e" async="async"></script>
<!-- AddThis Button END -->
<script></script>
<!-- InstanceEndEditable -->
</body>
<!-- InstanceEnd --></html>