<!doctype html>
<html lang="fr-CA"><!-- InstanceBegin template="/Templates/navFR.dwt.php" codeOutsideHTMLIsLocked="true" -->

<head>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
<meta name="author" content="Grafika Designs">
<meta property="og:url" content="https://www.vadimap.com/fr/blog/what-incentives-are-available-for-businesses-in-ontario-canada-to-help-the-transition-to-renewable-energies-a17">
<meta name="format-detection" content="telephone=no">
<link href="../../stylesheet.css" rel="stylesheet">
<!-- InstanceBeginEditable name="doctitle" -->
<meta property="og:title" content="Quels sont les incitatifs disponibles pour les entreprises de l'Ontario (Canada) pour aider à la transition vers les énergies renouvelables ? | vadiMAP">
<meta property="og:image" content="https://www.vadimap.com/cms_files/phpI1PZup.jpg">
<meta property="og:description" content="Et si vous étiez payé pour la transition de votre bâtiment vers les énergies renouvelables ?">
<title>Quels sont les incitatifs disponibles pour les entreprises de l'Ontario (Canada) pour aider à la transition vers les énergies renouvelables ? | Articles | vadiMAP</title>
<meta name="description" content="Et si vous étiez payé pour la transition de votre bâtiment vers les énergies renouvelables ?">
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="head" -->
<style>#header{background:#000!important;position:sticky!important}</style>
<!-- InstanceEndEditable -->
</head>

<body>
<div id="windowPopup" class="popupOutter" onclick="jQuery('#windowPopup').fadeOut('fast',function() { jQuery('.windowContent').html(''); });">
  <div style="margin: 0px auto; height: 100%; display: table;">
    <div style="display: table-cell; vertical-align: middle;">
      <div class="popupBox">
        <a href="JavaScript:;" onclick="jQuery('#windowPopup').fadeOut('fast',function() { jQuery('.windowContent').html(''); });"><div class="close"><i class="fa-light fa-times fa-lg"></i></div></a>
        <div class="windowContent"></div>
      </div>
    </div>
  </div>
</div>
<div id="windowPopupRefresh" class="popupOutter">
  <div style="margin: 0px auto; height: 100%; display: table;">
    <div style="display: table-cell; vertical-align: middle;">
      <div class="popupBox">
        <a href="JavaScript:;" onclick="jQuery('#windowPopupRefresh').fadeOut('fast',function() { jQuery('.windowContent').html(''); location.reload(); });"><div class="close"><i class="fa-light fa-times fa-lg"></i></div></a>
        <div class="windowContent"></div>
      </div>
    </div>
  </div>
</div><section id="header" class="stickToTop transparent">
  <div id="headerInner" class="large">
    <div id="logo"><a href="../index.htm"><img src="../../images/xlogo.png.pagespeed.ic.DBhs1Zlpex.png" alt="" width="242" height="120"></a></div>
    <div id="mobileMenuIcon" onclick="jQuery('#mobileMenu').slideToggle('','swing'); swapMobileMenuIcon();"><i class="fa-light fa-bars" id="menu-bars"></i><i class="fa-light fa-times" id="menu-x" style="display: none;"></i></div>
    <div id="menu-floating">
      <ul class="smallmenus small" id="smallmenu">
        <li><a href="../free-calculator.html">Calculateur gratuit</a></li>
        <li><a href="https://platform.vadimap.com" target="_blank">S'identifier</a></li>
        <li><a onclick="showPopup('/fr/subscribe.php',601,400,'html','');">Infolettre</a></li>
        <li><a href="../../blog/what-incentives-are-available-for-businesses-in-ontario-canada-to-help-the-transition-to-renewable-energies-a17.html">En</a></li>
      </ul>
      <ul class="menus" id="mainmenu-floating">
        <li><a id="Menu1" onmouseover="jQuery('#Submenu1').fadeIn();" onmouseout="hideSubmenu(1);" style="cursor: default; padding-bottom: 24px; ">Nos solutions</a>
          <div class="submenu" id="Submenu1" onmouseover="showSubmenu(1);" onmouseout="hideSubmenu(1);">
            <ul class="submenuList">
              <li><a href="../vadimap-prescription.html">Prescription vadiMAP</a></li>
              <li><a href="../mapremium-subscription.html">Abonnement MAPremium</a></li>
              <li><a href="../enterprise-planner.html">Plan Entreprise</a></li>
            </ul>
          </div>
        </li>
        <li><a href="../pricing.html">Tarification</a></li>
        <li><a href="../case-studies.html">Études de cas</a></li>
        <li><a id="Menu2" onmouseover="jQuery('#Submenu2').fadeIn();" onmouseout="hideSubmenu(2);" style="cursor: default; padding-bottom: 24px; color: #79DEC9;">Ressources</a>
          <div class="submenu" id="Submenu2" onmouseover="showSubmenu(2);" onmouseout="hideSubmenu(2);">
            <ul class="submenuList">
              <li><a href="../blog.html">Articles</a></li>
              <li><a href="../videos.html">Vidéos</a></li>
            </ul>
          </div>
        </li>
        <li><a id="Menu3" onmouseover="jQuery('#Submenu3').fadeIn();" onmouseout="hideSubmenu(3);" style="cursor: default; padding-bottom: 24px; ">Entreprise</a>
          <div class="submenu" id="Submenu3" onmouseover="showSubmenu(3);" onmouseout="hideSubmenu(3);">
            <ul class="submenuList">
              <li><a href="../our-team.html">Notre équipe</a></li>
              <li><a href="../about-us.html">Notre histoire</a></li>
              <li><a href="../news.html">Nouvelles</a></li>
            </ul>
          </div>
        </li>
        <li><a href="../contact-us.html">Nous joindre</a></li>
      </ul>
    </div>
  </div>
  <div id="mobileMenu">
    <ul class="menus mobileMenuList">
      <li><a onclick="jQuery('#mobileSubmenu1').slideToggle('fast');">Nos solutions<i class="fa-regular fa-angle-down mobile-menu-arrow" style="margin-left: 10px;"></i></a>
        <div class="mobileSubmenu" id="mobileSubmenu1">
          <ul class="submenuList">
            <li><a href="../vadimap-prescription.html">Prescription vadiMAP</a></li>
            <li><a href="../mapremium-subscription.html">Abonnement MAPremium</a></li>
            <li><a href="../enterprise-planner.html">Plan Entreprise</a></li>
          </ul>
        </div>
      </li>
      <li><a href="../pricing.html">Tarification</a></li>
      <li><a href="../case-studies.html">Études de cas</a></li>
      <li><a onclick="jQuery('#mobileSubmenu2').slideToggle('fast');">Ressources<i class="fa-regular fa-angle-down mobile-menu-arrow" style="margin-left: 10px;"></i></a>
        <div class="mobileSubmenu" id="mobileSubmenu2">
          <ul class="submenuList">
            <li><a href="../blog.html">Articles</a></li>
            <li><a href="../videos.html">Vidéos</a></li>
          </ul>
        </div>
      </li>
      <li><a onclick="jQuery('#mobileSubmenu3').slideToggle('fast');">Entreprise<i class="fa-regular fa-angle-down mobile-menu-arrow" style="margin-left: 10px;"></i></a>
        <div class="mobileSubmenu" id="mobileSubmenu3">
          <ul class="submenuList">
            <li><a href="../our-team.html">Notre équipe</a></li>
            <li><a href="../about-us.html">Notre histoire</a></li>
            <li><a href="../news.html">Nouvelles</a></li>
          </ul>
        </div>
      </li>
      <li><a href="../contact-us.html">Nous joindre</a></li>
      <li><a href="../free-calculator.html" class="small">Calculateur gratuit</a></li>
      <li><a href="https://platform.vadimap.com" target="_blank" class="small">S'identifier</a></li>
      <li><a onclick="showPopup('/fr/subscribe.php',601,400,'html','');" class="small">Infolettre</a></li>
      <li><a href="../../blog/what-incentives-are-available-for-businesses-in-ontario-canada-to-help-the-transition-to-renewable-energies-a17.html" class="small">English</a></li>
    </ul>
  </div>
</section>
<div id="content"><!-- InstanceBeginEditable name="content" -->
  <article class="container padding-small">
	<h1 class="subheader" style="text-transform: none;">Quels sont les incitatifs disponibles pour les entreprises de l'Ontario (Canada) pour aider à la transition vers les énergies renouvelables ?</h1>
    <h2 class="subheader2">Et si vous étiez payé pour la transition de votre bâtiment vers les énergies renouvelables ?</h2>    <p class="small"><strong>25 octobre 2021</strong></p>
	    <div class="photo-box"><img src="../../ximage_th-phpI1PZup-jpg-w990h0c0np.pagespeed.ic.5jQh9B6dTA.jpg" alt="Quels sont les incitatifs disponibles pour les entreprises de l'Ontario (Canada) pour aider à la transition vers les énergies renouvelables ?" class="img-responsive margin-bottom-large">
      <div class="photo-border"></div>
    </div>
    <div class="custom-content">
	  <p>Cet article est le deuxi&#232;me d'une s&#233;rie d'articles pr&#233;sentant les divers programmes et incitatifs offerts aux entreprises &#224; travers le Canada et dans le monde pour les aider &#224; effectuer une transition totale ou partielle vers les &#233;nergies renouvelables. <a href="what-incentives-are-available-for-businesses-in-atlantic-canada-to-help-the-transition-to-renewable-energies-a16.html" target="_blank" rel="noopener">Dans notre premier article</a>, nous avons pr&#233;sent&#233; les diff&#233;rents programmes disponibles dans les provinces de l&#8217;Atlantique au Canada, nous nous dirigeons maintenant vers l'ouest, au centre du Canada, en commen&#231;ant par l'Ontario.</p>
<p>Restez &#224; l'aff&#251;t alors que nous poursuivons notre tourn&#233;e de toutes les provinces canadiennes au cours des prochaines semaines.</p>
<p>Avant de commencer, examinons d'abord le profil &#233;nerg&#233;tique de la province de l'Ontario.</p>
<p class="subheader3"><strong>Le Profil &#201;nerg&#233;tique de l'Ontario </strong></p>
<p>En 2019, les &#233;missions combin&#233;es de l'Alberta et de l'Ontario, les plus gros &#233;metteurs de gaz &#224; effet de serre au Canada, repr&#233;sentaient 60% (38% et 22%, respectivement) du total national. En 1990, les &#233;missions de GES de l'Ontario &#233;taient plus &#233;lev&#233;es que celles des autres provinces en raison de son importante industrie manufacturi&#232;re. Les &#233;missions de l'Alberta ont par la suite d&#233;pass&#233; celles de l'Ontario, avec une augmentation de 61% depuis 1990, principalement en raison de l'augmentation de l'industrie p&#233;troli&#232;re et gazi&#232;re. Les &#233;missions de l'Ontario ont diminu&#233; entre 1990 et 2019, principalement en raison de la fermeture de centrales &#233;lectriques aliment&#233;es au charbon.</p>
<p><img src="../../cms_files/blog/600x290x1617284663271.png.pagespeed.ic.OLuhxcxBVI.png" alt="" width="600" height="290"></p>
<p><strong>Tableau 1 </strong>: &#201;missions de gaz &#224; effet de serre par province et territoire, Canada, 1990, 2005 et 2019</p>
<p>&#160;</p>
<p>Les secteurs les plus &#233;metteurs en Ontario sont les transports &#224; 35% des &#233;missions, les industries lourdes (y compris le fer, l'acier et les produits chimiques) &#224; 24% et les b&#226;timents (r&#233;sidentiels et commerciaux) &#224; 22%.</p>
<p>D'apr&#232;s les donn&#233;es de 2018, l'Ontario est le deuxi&#232;me plus grand producteur d'&#233;lectricit&#233; au Canada et abrite plus de 98% des installations solaires du pays. L'Ontario se classe actuellement au 5e rang dans la liste des provinces pour le potentiel solaire au Canada selon <a href="http://www.energyhub.org" target="_blank" rel="noopener">www.energyhub.org</a> . En 2018, environ 96% de l'&#233;lectricit&#233; en Ontario &#233;tait produite &#224; partir de sources &#224; z&#233;ro &#233;mission de carbone : 60% &#224; partir du nucl&#233;aire, 26% de l'hydro&#233;lectricit&#233;, 7% de l'&#233;olien et 2% de l'&#233;nergie solaire.</p>
<p>Mais la demande totale d'&#233;nergie de l'Ontario est toujours l'une des plus importantes au Canada (2<sup>e</sup> en 2017), les secteurs industriel et commercial combin&#233;s repr&#233;sentant plus de la moiti&#233; de la demande (53% en 2017). En termes de types de combustibles, le gaz naturel repr&#233;sentait en 2017 28% de la demande, derri&#232;re les produits p&#233;troliers raffin&#233;s (PPR) &#224; 48 % et devant l'&#233;lectricit&#233; &#224; 16%. La demande de gaz naturel de l'Ontario repr&#233;sentait quant &#224; elle 24% de la demande canadienne totale en 2017, ce qui en fait la plus grande province consommatrice de gaz naturel apr&#232;s l'Alberta.</p>
<p>&#160;</p>
<p class="subheader3"><strong>Programmes et incitatifs disponibles en Ontario</strong></p>
<p>Maintenant que vous avez une meilleure compr&#233;hension du profil &#233;nerg&#233;tique de l'Ontario et des sources d'&#233;missions de GES, examinons les divers programmes et incitatifs offerts aux entreprises de l'Ontario pour faciliter la transition vers les &#233;nergies renouvelables.</p>
<p>M&#234;me si l'Ontario a grandement am&#233;lior&#233; ses &#233;missions de GES depuis 1990, beaucoup de travail reste &#224; faire pour atteindre les diff&#233;rentes cibles fix&#233;es par le gouvernement f&#233;d&#233;ral, le gouvernement provincial et la ville de Toronto. Et comme nous pouvons le constater d'apr&#232;s les donn&#233;es pr&#233;sent&#233;es ci-dessus, les secteurs commercial et industriel peuvent jouer un r&#244;le important dans la r&#233;duction des &#233;missions de GES en Ontario (et dans le monde). Les syst&#232;mes d'&#233;nergie renouvelable peuvent &#233;galement augmenter la r&#233;silience du b&#226;timent (au m&#234;me titre qu&#8217;une g&#233;n&#233;ratrice d'urgence) et m&#234;me r&#233;duire vos co&#251;ts &#233;nerg&#233;tiques.</p>
<p>Voici quelques programmes et incitatifs disponibles en Ontario en date du 1<sup>er</sup> octobre 2021. Il est important de noter que m&#234;me si la province a de nombreux programmes et incitatifs pour l'efficacit&#233; &#233;nerg&#233;tique tels que le Programme de r&#233;novation, cet article se concentrera majoritairement sur les programmes aidant les organismes commerciaux, industriels et institutionnels &#224; passer totalement ou partiellement aux &#233;nergies renouvelables.</p>
<p>&#160;</p>
<p><strong>&#201;CONOMIES DE TAXES SUR LES &#201;NERGIES RENOUVELABLES DISPONIBLES AU CANADA</strong></p>
<p>Tel que pr&#233;sent&#233; dans notre revue des programmes pour les provinces de l&#8217;Atlantique, le gouvernement canadien offre des &#233;conomies d'imp&#244;t int&#233;ressantes aux entreprises pour r&#233;aliser leur transition &#233;nerg&#233;tique. En vertu des cat&#233;gories 43.1 et 43.2 d&#233;crites &#224; l&#8217;annexe II du&#160;<em>R&#232;glement de l&#8217;imp&#244;t sur le revenu</em>, certains co&#251;ts de capital li&#233;s &#224; des syst&#232;mes qui produisent de l&#8217;&#233;nergie &#224; partir de sources d&#8217;&#233;nergie renouvelable ou de combustibles d&#233;riv&#233;s de d&#233;chets ou qui &#233;conomisent de l&#8217;&#233;nergie en utilisant un carburant de fa&#231;on plus efficace sont admissibles &#224; une d&#233;duction pour amortissement acc&#233;l&#233;r&#233;.</p>
<p>Afin d&#8217;&#234;tre admissibles &#224; titre de&#160;<em>Frais li&#233;s aux &#233;nergies renouvelables et aux &#233;conomies d&#8217;&#233;nergie au Canada</em>&#160;(FEREEC), les d&#233;penses doivent avoir &#233;t&#233; engag&#233;es dans le cadre de la mise en &#339;uvre d&#8217;un projet pour lequel il est raisonnable de s&#8217;attendre &#224; ce qu&#8217;au moins 50% des co&#251;ts en capital aient &#233;t&#233; engag&#233;s pour du mat&#233;riel d&#233;crit dans les cat&#233;gories 43.1 ou 43.2.</p>
<p>Selon le&#160;<a href="../../sites/nrcan/files/energy/pdf/Class_431-432_Technical_Guide(Fr)_2020-Dec-16-ACC.pdf" target="_blank" rel="noopener">guide technique pour les cat&#233;gories 43.1 et 43.2</a>, voici quelques cat&#233;gories qui sont admissibles &#224; ces &#233;conomies d&#8217;imp&#244;ts pour les &#233;nergies renouvelables :</p>
<ul>
<li>Pompe g&#233;othermique</li>
<li>Syst&#232;mes de conversion de l&#8217;&#233;nergie &#233;olienne</li>
<li>Mat&#233;riel photovolta&#239;que de production d&#8217;&#233;lectricit&#233;</li>
<li>Mat&#233;riel d&#8217;&#233;nergie g&#233;othermique</li>
<li>Mat&#233;riel de production d&#8217;&#233;lectricit&#233; &#224; partir de l&#8217;&#233;nergie des vagues, mar&#233;motrice ou hydroliennes</li>
<li>R&#233;seaux &#233;nerg&#233;tiques de quartier/&#233;quipement de r&#233;seau &#233;nerg&#233;tique de quartier</li>
<li>Mat&#233;riel de stockage d&#8217;&#233;nergie &#233;lectrique</li>
<li>Bornes de recharge pour v&#233;hicules &#233;lectriques</li>
<li>Et plus</li>
</ul>
<p>Source: &#201;conomie d&#8217;imp&#244;t pour l&#8217;industrie&#160;<a href="https://www.rncan.gc.ca/science-donnees/financement-partenariats/occasions-de-financement/financement-subventions-incitatifs/economies-dimpots-pour-lindustrie/5148" target="_blank" rel="noopener">https://www.rncan.gc.ca/science-donnees/financement-partenariats/occasions-de-financement/financement-subventions-incitatifs/economies-dimpots-pour-lindustrie/5148</a></p>
<p>&#160;</p>
<p><strong>&#201;CONOMIES DE TAXES SUR LES &#201;NERGIES RENOUVELABLES DISPONIBLES EN ONTARIO</strong></p>
<p><strong>1 - Facturation Nette (<em>Net Metering</em>)</strong></p>
<p>Rempla&#231;ant l'ancien programme provincial de Tarif d&#8217;Achat (<em>TIF</em> ou <em>Feed-in Tariff</em>), le nouveau <a href="https://www.ontario.ca/fr/page/reduisez-votre-facture-denergie-grace-la-facturation-nette" target="_blank" rel="noopener">Programme de Facturation Nette</a> de l'Ontario permet aux particuliers et aux entreprises de r&#233;duire leur facture d'&#233;lectricit&#233; en produisant de l'&#233;lectricit&#233; &#224; l'aide de l&#8217;&#233;nergie &#233;olienne, solaire ou d'autres sources d'&#233;nergie renouvelable.</p>
<p>Une fois approuv&#233; et connect&#233; au r&#233;seau, vous pourriez recevoir un cr&#233;dit directement sur votre facture d'&#233;lectricit&#233; pour l'&#233;lectricit&#233; qui est renvoy&#233;e au r&#233;seau.</p>
<p>La facturation nette peut ne pas &#234;tre disponible pour tous les b&#226;timents et toutes les r&#233;gions. Pour plus d'informations, contactez votre <a href="https://www.ieso.ca/findutility" target="_blank" rel="noopener">distributeur local</a>.</p>
<p>&#160;</p>
<p><strong>2 - TransformTO</strong></p>
<p><a href="https://www.toronto.ca/services-payments/water-environment/environmentally-friendly-city-initiatives/transformto/" target="_blank" rel="noopener">TransformTO</a> est l'ambitieuse strat&#233;gie d'action climatique de la ville de Toronto. Approuv&#233; &#224; l'unanimit&#233; par le conseil municipal en juillet 2017, il comprend un ensemble d'objectifs et de strat&#233;gies &#224; long terme et &#224; faible &#233;mission de carbone pour r&#233;duire les &#233;missions locales de gaz &#224; effet de serre et am&#233;liorer la sant&#233;, d&#233;velopper l&#8217;&#233;conomie et am&#233;liorer l'&#233;quit&#233; sociale.</p>
<p>Le 2 octobre 2019, le conseil municipal a vot&#233; &#224; l'unanimit&#233; pour d&#233;clarer une urgence climatique et acc&#233;l&#233;rer les efforts d'att&#233;nuation et d'adaptation au changement climatique, en adoptant un objectif de r&#233;duction des &#233;missions plus strict de net z&#233;ro d'ici 2050, ou plus t&#244;t. Les cibles de r&#233;duction des &#233;missions de gaz &#224; effet de serre (GES) de Toronto sont d&#233;sormais les suivantes (bas&#233;es sur les niveaux de 1990) :</p>
<ul>
<li>30% d'ici 2020</li>
<li>65% d'ici 2030</li>
<li>Net z&#233;ro d'ici 2050, ou plus t&#244;t</li>
</ul>
<p>Voici une liste d'incitatifs et de programmes d&#233;riv&#233;s de cette initiative et offerts aux entreprises de la grande r&#233;gion de Toronto.</p>
<p><strong>&#160; &#160; &#160; &#160;2.1 &#8211; Subventions, par TAF (The Atmospheric Fund)</strong></p>
<p>Vous &#234;tes admissible &#224; un financement si :</p>
<ul>
<li>Vous &#234;tes une municipalit&#233;, un organisme sans but lucratif ou un organisme de bienfaisance enregistr&#233; &#233;tabli dans la grande r&#233;gion de Toronto et de Hamilton (GTHA).</li>
<li>Votre projet a le potentiel de g&#233;n&#233;rer une r&#233;duction de carbone &#224; grande &#233;chelle dans GTHA.</li>
</ul>
<p>Plus d'informations : <a href="https://taf.ca/grants/" target="_blank" rel="noopener">https://taf.ca/grants/</a></p>
<p><strong>&#160; &#160; &#160; &#160; 2.2 &#8211; Financement de projet, par TAF (The Atmospheric Fund)</strong></p>
<p>Les entreprises et les projets de technologies propres g&#233;n&#232;rent des solutions &#224; faible &#233;mission de carbone pour alimenter la prochaine &#233;conomie. Le TAF investit dans ces opportunit&#233;s de grande qualit&#233; et am&#232;ne d'autres investisseurs avec eux.</p>
<p>Plus d'informations : <a href="https://taf.ca/impact-investing/" target="_blank" rel="noopener">https://taf.ca/impact-investing/</a></p>
<p><strong>&#160; &#160; &#160; &#160;2.3 - Pr&#234;ts pour la r&#233;novation &#233;nerg&#233;tique</strong></p>
<p>Gr&#226;ce &#224; son programme <a href="https://www.toronto.ca/services-payments/water-environment/environmental-grants-incentives/energy-retrofit-loans/" target="_blank" rel="noopener">Energy Retrofit Loans</a>, la Ville de Toronto offre des pr&#234;ts &#224; faible taux d'int&#233;r&#234;t pour aider les propri&#233;taires d'immeubles &#224; am&#233;liorer l'efficacit&#233; &#233;nerg&#233;tique de leurs b&#226;timents. Tous les immeubles situ&#233;s &#224; Toronto sont admissibles.</p>
<p>La Ville offre un financement jusqu'&#224; 100% des co&#251;ts du projet, &#224; un taux &#233;gal au co&#251;t d'emprunt de la Ville, avec des modalit&#233;s de remboursement allant jusqu'&#224; 20 ans.</p>
<p>Les projets &#233;ligibles comprennent :</p>
<ul>
<li>R&#233;novations d'&#233;clairage</li>
<li>Chaudi&#232;res, refroidisseurs et CVC &#224; haut rendement</li>
<li>Am&#233;liorations de l'enveloppe du b&#226;timent</li>
<li>Syst&#232;mes et contr&#244;les d'automatisation du b&#226;timent</li>
<li>Pompes &#224; chaleur</li>
<li>Projets d'&#233;nergie renouvelable</li>
<li>Stockage d'&#233;nergie</li>
<li>Changement de carburant</li>
<li>Autres mesures/technologies de modernisation</li>
</ul>
<p>&#160;</p>
<p><strong>3 - SolarTO</strong></p>
<p>La ville de Toronto offre des consultations et des conseils gratuits aux r&#233;sidents et aux entreprises pour soutenir l'installation de syst&#232;mes solaires photovolta&#239;ques sur les maisons et les b&#226;timents de Toronto.</p>
<p><a href="https://www.toronto.ca/services-payments/water-environment/environmental-grants-incentives/solar-to/" target="_blank" rel="noopener">SolarTO</a> offre les services suivants, sans frais, pour les immeubles commerciaux et les propri&#233;t&#233;s situ&#233;es &#224; Toronto :</p>
<ol>
<li>PV solaire (toit)
<ul>
<li>Contr&#244;le visuel virtuel pour d&#233;terminer l'opportunit&#233;.</li>
<li>V&#233;rification du zonage et am&#233;nagement conceptuel/dimensionnement du syst&#232;me et estimations budg&#233;taires.</li>
<li>Assistance pour remplir la demande pr&#233;liminaire de Toronto Hydro Distributed Energy Resource (DER).</li>
</ul>
</li>
<li>Abris d&#8217;auto solaire (stationnement)
<ul>
<li>V&#233;rification visuelle virtuel pour d&#233;terminer l'opportunit&#233;</li>
<li>V&#233;rification du zonage et am&#233;nagement conceptuel/dimensionnement du syst&#232;me et estimations budg&#233;taires</li>
<li>Assistance &#224; l'application DER de Toronto Hydro, assistance &#224; l'analyse g&#233;otechnique et orientation EASR/REA.</li>
</ul>
</li>
<li>Stockage d'&#233;nergie
<ul>
<li>Options et consultation de haut niveau (co&#251;t et capacit&#233;), briefing sur la classe A.</li>
<li>Taille et r&#233;sultats conceptuels, estimations budg&#233;taires.</li>
<li>Aide &#224; la demande de DER de Toronto Hydro. Conseils sur la r&#233;alisation d'un rapport de faisabilit&#233; avec un tiers.</li>
</ul>
</li>
</ol>
<p>&#160;</p>
<p class="subheader3"><strong>CONCLUSION</strong></p>
<p>Si vous poss&#233;dez ou avez un bail &#224; long terme sur un immeuble commercial, industriel ou institutionnel en Ontario, nous vous invitons &#224; explorer les avantages de l'&#233;nergie renouvelable.</p>
<p>La transition de votre (vos) b&#226;timent(s) vers les &#233;nergies renouvelables est plus facile que jamais et peut vous aider &#224; r&#233;duire vos &#233;missions de GES, &#224; augmenter votre r&#233;silience et m&#234;me &#224; r&#233;duire vos co&#251;ts &#233;nerg&#233;tiques.</p>
<p>Et avec des solutions comme <a href="/fr/what-we-do" target="_blank" rel="noopener">vadiMAP</a>, vous pouvez facilement d&#233;couvrir le potentiel des &#233;nergies renouvelables et recevoir une prescription personnalis&#233;e de syst&#232;me &#233;nerg&#233;tique et thermique pour une fraction du co&#251;t normalement factur&#233; par les bureaux d'&#233;tudes traditionnels.</p>
<p><a href="../contact-us.html" target="_blank" rel="noopener">Contactez-nous</a> d&#232;s maintenant pour en savoir plus ou visitez notre site Web. Ensemble nous pouvons faire la diff&#233;rence.</p>
<p>&#160;</p>
<hr>
<p class="subheader2"><span style="background-color: #bfedd2;">La suite?</span></p>
<p><a href="http://eepurl.com/hjCHJj" target="_blank" rel="noopener">Abonnez-vous &#224; notre infolettre</a></p>
<p><a href="../vadimap-prescription.html" target="_blank" rel="noopener">Passez &#224; l'action avec une prescription vadiMAP en quelques clicks!</a></p>    </div>
    <div class="margin-top-large"><a href="../blog.html" class="moreLink moreLink-left" style="color: inherit;"><i class="fa-light fa-arrow-left green"></i> Retour aux articles</a></div>
  </article>
  <section class="background-green">
    <div class="container large text-center no-padding-top no-padding-bottom"><img src="../../images/xicons_bar.png.pagespeed.ic.QWiQjufQnA.png" width="1194" height="111" alt="" class="img-responsive desktopElement tabletElement"><img src="../../images/xicons_bar_m.png.pagespeed.ic.GJ1mRqd_gf.png" width="800" height="311" alt="" class="img-responsive mobileElement"></div>
  </section>
<!-- InstanceEndEditable -->
</div>
<a href="#top" id="top-link"><div id="button-scroll-up">
  <i class="fa-light fa-arrow-circle-up" aria-hidden="true"></i>
</div></a>
<a href="../contact-us.html"><div id="contact-button">
  <i class="fa-solid fa-user-tie" aria-hidden="true"></i><br>
  <span class="desktopElement" style="font-size: 14px;"><strong>Nous joindre</strong></span>
</div></a>
<section id="footer">
  <div id="footerInner" class="large">
    <div class="row">
      <div class="column20 footerMenu">
        <h2>Nos solutions</h2>
        <ul>
          <li><a href="../vadimap-prescription.html">Prescription vadiMAP</a></li>
          <li><a href="../mapremium-subscription.html">Abonnement MAPremium</a></li>
          <li><a href="../enterprise-planner.html">Plan Entreprise</a></li>
          <li><a href="../pricing.html">Tarification</a></li>
        </ul>
      </div>
      <div class="column20 footerMenu">
        <h2>Ressources</h2>
        <ul>
          <li><a href="../case-studies.html">Études de cas</a></li>
          <li><a href="../free-calculator.html">Calculateur gratuit</a></li>
          <li><a href="../news.html">Nouvelles</a></li>
          <li><a href="../blog.html">Articles</a></li>
          <li><a href="../videos.html">Vidéos</a></li>
        </ul>
      </div>
      <div class="column20 footerMenu">
        <h2>Entreprise</h2>
        <ul>
          <li><a href="../our-team.html">Notre équipe</a></li>
          <li><a href="../about-us.html">Notre histoire</a></li>
          <li><a href="../careers.html">Carrières</a></li>
          <li><a href="../contact-us.html">Nous joindre</a></li>
          <li><a href="../../blog/what-incentives-are-available-for-businesses-in-ontario-canada-to-help-the-transition-to-renewable-energies-a17.html" class="small">English</a></li>
        </ul>
      </div>
      <div class="column25 footerMenu">
        <h2>Infolettre</h2>
        <form action="https://vadimap.us7.list-manage.com/subscribe/post?u=da3de5cbe7bd3caaa09305a8e&amp;id=844b88d477" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank">
          <div class="fieldContainer margin-bottom-half">
            <input type="email" value="" name="EMAIL" placeholder="Adresse courriel" id="fieldEmail" required="" pattern="[a-zA-Z0-9._%+-]+@[a-zA-Z0-9.-]+\.[a-z]{2,4}" title="Doit inclure @ et .">
          </div>
          <input type="submit" name="button" id="button-subscribe" value="S'inscrire" class="button-reverse">
        </form>
        <h2 class="margin-top-small">Appelez-nous</h2>
        <i class="fa-solid fa-phone fa-lg green" aria-hidden="true"></i> <span class="telDesktop">833.VADIM00 <span class="small">(833.823.4600)</span></span><span class="telMobile"><a href="tel:833-823-4600" class="tel">833.VADIM00 <span class="small">(833.823.4600)</span></a></span>
      </div>
      <div class="column footerMenu no-margin-bottom-mobile">
        <div class="mobile-full" style="float: right;">
          <h2>Suivez-nous</h2>
          <ul class="list-inline socialMedia">
            <li><a href="https://www.linkedin.com/showcase/vadimap/" target="_blank" title="Suivez-nous sur LinkedIn"><i class="fa-brands fa-linkedin"></i></a></li>
            <li><a href="https://www.youtube.com/channel/UCYt8cqMTG3iZm6suX8xgk8A" target="_blank" title="Suivez-nous sur YouTube"><i class="fa-brands fa-youtube"></i></a></li>
          </ul>
          <img src="../../images/xlogo_sif.png.pagespeed.ic.ZR-d_pC-nM.png" width="280" height="280" alt="" style="width: 140px; height: auto;" class="margin-top-small">
        </div>
      </div>
    </div>
    <div class="footerCopyright">
      <div>&copy; 2023 vadiMAP, une division de vadimUS Conseils Inc. Tous droits réservés. <a href="../privacy-policy.html">Politique de confidentialité</a><br>
      <span style="white-space: nowrap;">Site Web par <a href="https://www.grafikadesigns.com/fr/" target="_blank">Grafika Designs</a></span> <span style="white-space: nowrap;">et <a href="https://morinmedia.ca" target="_blank">Morin Média</a>.</span></div>
    </div>
  </div>
</section>
<!-- Google Analytics Code -->
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async="" src="../../gtag/js?id=UA-183813277-1"></script>
<script>window.dataLayer=window.dataLayer||[];function gtag(){dataLayer.push(arguments);}gtag('js',new Date());gtag('config','UA-183813277-1');</script>
<!-- End Google Analytics Code -->
<script src="../../jquery-3.6.1.min.js.pagespeed.jm.9QZjzretGh.js"></script>
<script src="../../functions.js%20jquery.smooth-scroll-1.7.1.min.js.pagespeed.jc.Q59SMZV66a.js"></script><script>eval(mod_pagespeed_smcuSo_$bl);</script>
<script>eval(mod_pagespeed_3yRYFh8Wgj);</script>
<script src="../../80f6b84efd.js" crossorigin="anonymous"></script>
<script>getWindowSize();window.addEventListener("resize",getWindowSize);jQuery(document).ready(function(){jQuery('#top-link').smoothScroll();jQuery('.page-link').smoothScroll();if(jQuery(document).scrollTop()>=30||$('#menu-x').css('display')=='block'){jQuery('#header').removeClass('transparent');jQuery('#contact-button').fadeIn();if(window.width<992){jQuery('#button-scroll-up').fadeIn();}else jQuery('#button-scroll-up').fadeOut();}else if(jQuery(document).scrollTop()<30){jQuery('#header').addClass('transparent');jQuery('#contact-button').fadeOut();jQuery('#button-scroll-up').fadeOut();}fadeinElements('mobileMenu',7);});jQuery(document).on("scroll",function(){if(jQuery(document).scrollTop()>=30||$('#menu-x').css('display')=='block'){jQuery('#header').removeClass('transparent');jQuery('#contact-button').fadeIn();if(window.width<992){jQuery('#button-scroll-up').fadeIn();}else jQuery('#button-scroll-up').fadeOut();}else if(jQuery(document).scrollTop()<30){jQuery('#header').addClass('transparent');jQuery('#contact-button').fadeOut();jQuery('#button-scroll-up').fadeOut();}});function showFullMenu(){if(jQuery(document).scrollTop()<=30){jQuery('#header').removeClass('transparent');}}function hideFullMenu(){if(jQuery(this).scrollTop()<=30){jQuery('#header').addClass('transparent');}}</script>

<!-- LinkedIn -->
<script type="text/javascript">_linkedin_partner_id="5291153";window._linkedin_data_partner_ids=window._linkedin_data_partner_ids||[];window._linkedin_data_partner_ids.push(_linkedin_partner_id);</script><script type="text/javascript">(function(l){if(!l){window.lintrk=function(a,b){window.lintrk.q.push([a,b])};window.lintrk.q=[]}var s=document.getElementsByTagName("script")[0];var b=document.createElement("script");b.type="text/javascript";b.async=true;b.src="https://snap.licdn.com/li.lms-analytics/insight.min.js";s.parentNode.insertBefore(b,s);})(window.lintrk);</script> <noscript> <img height="1" width="1" style="display:none;" alt="" src="../../collect?pid=5291153&fmt=gif"> </noscript>
<!-- END LinkedIn -->
<!-- InstanceBeginEditable name="extra-javascript" -->
<!-- AddThis Button BEGIN -->
<script type="text/javascript" src="../../js/300/addthis_widget.js#pubid=ra-5fb8097a7acb584e" async="async"></script>
<!-- AddThis Button END -->
<script></script>
<!-- InstanceEndEditable -->
</body>
<!-- InstanceEnd --></html>